<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<link rel="stylesheet" type="text/css" href="css/einf.css" />
<title>Berner Parzival-Handschrift (Cod. AA 91) - Einf&uuml;hrung</title>
<script src="einfuehrung.js" type="text/javascript"></script>
</head>

<body>
<ul>
<li><a href="../index.html">Startseite</a></li>
<li><a href="konventionell.html">Codex</a></li>
<li><a href="einfuehrung.html" class="current">Einf&uuml;hrung</a></li>
<li><a href="material.html">Materialien</a></li>
<li><a href="miniaturen.html">Miniaturen</a></li>
</ul>


<h2>Michael Stolz (Universit&auml;t Bern)<br/>  
Die Berner &#8250;Parzival&#8249;-Handschrift &#8211; Wolframs Gralroman im st&auml;dtischen Kontext des 15. Jahrhunderts<br/><br/></h2>

(Fassung vom 15. August 2020) <br/><br/>
 
<p><a href="#gesch" class="inhverz">      1.  Entstehungsgeschichte und -kontexte</a> </p>
<p><a href="#kodik" class="inhverz">      2.  Kodikologische Besonderheiten</a> </p>
<p><a href="#inhalt" class="inhverz">     3.  Inhalt: Wolframs &#8250;Parzival&#8249;</a> </p>
<p><a href="#lagen" class="inhverz">      4.  Lagenstruktur</a> </p>
<p><a href="#schrift" class="inhverz">    5.  Schreibgewohnheiten und Schrift</a> </p>
<p><a href="#sprache" class="inhverz">    6.  Schreibsprache</a> </p>
<p><a href="#textgesch" class="inhverz">  7.  Textgeschichtliche Konturen</a> </p>
<p><a href="#notate" class="inhverz">     8.  Nachgetragene Notate</a> </p>
<p><a href="#miniatur" class="inhverz">   9.  Die Miniaturen im Kontext</a> </p>
<p><a href="#umfeld" class="inhverz">     10. Das literarische Umfeld</a> </p>
<p class="inhAbsatz"><a href="#glossar" class="inhverz">    Glossar</a> </p>
<p><a href="#litverz" class="inhverz">    Literaturverzeichnis</a> </p>
<p><a href="#anmerk" class="inhverz">     Anmerkungen</a> </p>
<br/> 

<p>Die in der Burgerbibliothek Bern unter der Signatur Cod. AA 91 aufbewahrte &#8250;Parzival&#8249;-Handschrift bietet ein charakteristisches Beispiel f&uuml;r den literarischen Geschmack eines st&auml;dtischen Publikums in der zweiten H&auml;lfte des 15. Jahrhunderts. Der zwischen 1200 und 1210 entstandene Gralroman Wolframs von Eschenbach ist in diesem Codex nach einer &uuml;ber 250 Jahre w&auml;hrenden &Uuml;berlieferungsgeschichte mit zahlreichen einschneidenden Ver&auml;nderungen dokumentiert. Gegen&uuml;ber den fr&uuml;hen Textfassungen in Manuskripten des 13. Jahrhunderts wie der St. Galler Epenhandschrift (Stiftsbibliothek, Cod. 857) oder der M&uuml;nchener Wolfram-Handschrift (Bayerische Staatsbibliothek, Cgm 19) beinhaltet die Berner Handschrift eine Version, in der die h&ouml;fischen und religi&ouml;sen Dimensionen der Dichtung nur noch gebrochen vermittelt sind.</p>
<p>Diese inhaltlichen Abweichungen gegen&uuml;ber der &auml;lteren &Uuml;berlieferung werden durch sprachliche und mediale Manipulationen der &uuml;berkommenen Textgestalt bef&ouml;rdert: Der Schreiber bedient sich einer alemannisch gef&auml;rbten fr&uuml;hneuhochdeutschen Sprachform, in der er den mittelhochdeutschen Text stilistisch, aber auch redaktionell, etwa durch Verszus&auml;tze, modernisiert. Zudem liefert er Anweisungen f&uuml;r Illustrationen, die ein Maler mit kolorierten Federzeichnungen in einem sp&auml;teren Arbeitsgang ausgef&uuml;hrt hat.</p>
<p>Die auf diese Weise fassbar werdenden Eingriffe bekunden eine Arbeit an der Texttradition, die der Schreiber zumindest teilweise aus einer heute verlorenen Vorlage &uuml;bernommen haben d&uuml;rfte. Zugleich lassen sich eigene Anteile ermessen, dies gerade auch an Stellen, an denen die Bem&uuml;hungen um eine verst&auml;ndliche Vermittlung der Dichtung missgl&uuml;ckt erscheinen: in der wiederholten Missdeutung einzelner Verse, in der verzerrten Wiedergabe von Textzusammenh&auml;ngen bei den Malanweisungen und nicht zuletzt in der Missachtung dieser Vorgaben durch den Zeichner.
Die Berner &#8250;Parzival&#8249;-Handschrift stellt damit ein ebenso eigenwilliges wie einzigartiges Rezeptionszeugnis dar, in dem sich ein sp&auml;tmittelalterliches Stadtpublikum einen der gro&szlig;en Versromane der Stauferzeit aneignet.</p>
<p>Im sp&auml;teren 15. Jahrhundert, der Entstehungszeit der Handschrift, ist Bern die &#8222;Stadt mit dem gr&ouml;&szlig;ten Herrschaftsgebiet&#8220; im deutschen Sprachraum und &#8222;zugleich auch die s&uuml;dlichste; im Ausbau ihrer Staatlichkeit erinnert sie an italienische Stadtstaaten&#8220;.<a class="ziffern" name="r1" href="#fn1"><sup>(1)</sup></a> Aus der alten z&auml;hringisch-staufischen Ordnung haben die Herren von Bern die Landeshoheit mit Rechten im Bereich des Gerichts- und Verwaltungs-, des Steuer- und Milit&auml;rwesens &uuml;bernommen. Das auf diese Weise verwaltete Territorium erstreckt sich gen S&uuml;den bis an den Genfer See. Innerhalb der Stadtmauern kommt es zu einer dynamischen Verbindung zwischen der altadeligen F&uuml;hrungselite und dem aufstrebenden B&uuml;rgertum. Als kulturelles Vorbild dient das Hofleben der burgundischen Herz&ouml;ge, was sich in einer bewussten F&ouml;rderung der Malerei, Musik und Literatur durch die st&auml;dtische Oberschicht niederschl&auml;gt.</p>
<p>Eine wichtige Rolle im Leben der Stadt spielt die Gruppe der Twingherrengeschlechter, ein exklusiver Kreis von Familien, die in der Stadt leben und zugleich Gerichtsherrschaften auf dem Lande besitzen.<a class="ziffern" name="r2" href="#fn2"><sup>(2)</sup></a> Diese Familien entstammen entweder dem alten Adel oder sie sind, aus dem B&uuml;rgertum kommend, durch Erfolge in Handwerk, Handel und Gewerbe in die f&uuml;hrenden Kreise der Stadt vorgedrungen. Letzteres gilt f&uuml;r den Kaufmann J&ouml;rg Friburger (gest. 1513), der im Berner &#8250;Parzival&#8249;-Codex als Erstbesitzer genannt ist und die Handschrift wohl auch in Auftrag gegeben hat.</p>
<p>Eintr&auml;ge am Beginn und am Ende des Manuskripts erm&ouml;glichen eine vergleichsweise genaue Eingrenzung des Entstehungskontexts: Neben dem Namen J&ouml;rg Friburgers findet sich derjenige des Schreibers Johann Stemhein von Konstanz, jeweils erg&auml;nzt durch die Jahreszahl 1467. Mit diesen exakten Angaben bietet die Berner Handschrift ein aussagekr&auml;ftiges Zeugnis der literarischen und kulturellen Interessen, wie sie die von franz&ouml;sisch-burgundischen Einfl&uuml;ssen gepr&auml;gte Stadt an der Aare im sp&auml;teren 15. Jahrhundert aufweist. Zugleich stellt sie einen der sp&auml;testen Ausl&auml;ufer der umfangreichen &Uuml;berlieferung von Wolframs &#8250;Parzival&#8249; dar: Es handelt sich um den letzten datierten handschriftlichen Textzeugen, der &uuml;berdies mit Illustrationen versehen ist.<a class="ziffern" name="r3" href="#fn3"><sup>(3)</sup></a> Mit dem 1477 in der Stra&szlig;burger Offizin von Johannes Mentelin hergestellten Druck<a class="ziffern" name="r4" href="#fn4"><sup>(4)</sup></a> bricht die mittelalterliche &Uuml;berlieferung ab. Erst die Bem&uuml;hungen Johann Jakob Bodmers im Z&uuml;rich des 18. Jahrhunderts erwecken ein neues, nunmehr philologisch orientiertes Interesse an dem Text.<a class="ziffern" name="r5" href="#fn5"><sup>(5)</sup></a></p>
<p>Ebenfalls philologisch geleitet ist die neuzeitliche Wiederentdeckung der Berner &#8250;Parzival&#8249;-Handschrift. In den Besitz der sp&auml;teren Burgerbibliothek kann der Codex erst nach 1772 gelangt sein, da er in dem von Johann Rudolf Sinner von 1760 bis 1772 herausgegebenen Katalog zu den Best&auml;nden der Berner Bibliothek noch nicht erscheint.<a class="ziffern" name="r6" href="#fn6"><sup>(6)</sup></a> Im fr&uuml;hen 19. Jahrhundert wird die Handschrift dann von Friedrich Heinrich von der Hagen erw&auml;hnt, der 1816 zu Handschriftenstudien in der Schweiz weilt und die Berner Bibliothek am 25. September besucht. In seinen &#8250;Briefen in die Heimat&#8249; h&auml;lt von der Hagen fest:</p>
<p>&#8222;Eine Handschrift von Eschenbachs Parcival ist noch nicht lange hier: sie ist auf Papier 1467 durch Johann Stemhein von Constanz geschrieben, mit guten Federzeichnungen, aber vorn mangelhaft&#8220;.<a class="ziffern" name="r7" href="#fn7"><sup>(7)</sup></a></p>
<p>Von der Hagen vermerkt hier also auch materielle Besonderheiten wie den Beschreibstoff Papier und die noch heute bestehenden Beeintr&auml;chtigungen des Textes am Beginn des Manuskripts. Weitere Erw&auml;hnungen findet das Manuskript in der nur handschriftlich vorliegenden &#8250;Geschichte der Stadt-Bibliothek Bern&#8249; Karl Ludwig von Steigers<a class="ziffern" name="r8" href="#fn8"><sup>(8)</sup></a> und in Hermann Hagens Katalog von 1875.<a class="ziffern" name="r9" href="#fn9"><sup>(9)</sup></a> In der &#8250;Parzival&#8249;-Philologie ist die Handschrift durch den Berner Germanisten Samuel Singer bekannt geworden, nach dessen Angaben Ernst Martin Anmerkungen im 1903 erschienenen Kommentar zu seiner &#8250;Parzival&#8249;-Ausgabe eingef&uuml;gt hat.<a class="ziffern" name="r10" href="#fn10"><sup>(10)</sup></a> In den darauf folgenden Jahren sind die Untersuchungen von Karl J. Benziger zu den Illustrationen<a class="ziffern" name="r11" href="#fn11"><sup>(11)</sup></a> sowie von Werner B. Kupferschmid und Henrik Becker zum Wortschatz und Stil erschienen.<a class="ziffern" name="r12" href="#fn12"><sup>(12)</sup></a> Mit diesem Forschungsstand hat Eduard Hartl das Manuskript in das Handschriftenverzeichnis seiner 1952 erschienenen &#8250;Parzival&#8249;-Ausgabe aufgenommen.<a class="ziffern" name="r13" href="#fn13"><sup>(13)</sup></a> Ber&uuml;cksichtigung findet der Berner &#8250;Parzival&#8249; auch in den kodikologisch beschreibenden Verzeichnissen von Otto Homburger, Peter J&ouml;rg Becker und Bernd Schirok<a class="ziffern" name="r14" href="#fn14"><sup>(14)</sup></a> sowie in der &uuml;berlieferungsgeschichtlich ausgerichteten Untersuchung von Gesa Bonath.<a class="ziffern" name="r15" href="#fn15"><sup>(15)</sup></a></p>
<p>Ein neues Interesse hat das Manuskript im Kontext von Forschungen zur volkssprachigen Manuskriptkultur geweckt; so hat Michael Curschmann dem Codex im Jahr 1992 einen eigenen Beitrag gewidmet.<a class="ziffern" name="r16" href="#fn16"><sup>(16)</sup></a> Curschmann wertet den Berner &#8250;Parzival&#8249; mit seinen Malanweisungen und Illustrationen als typisches Produkt mittelalterlicher Laienliteratur, bei der es durch m&uuml;ndliche Vortrags- und Vermittlungsweisen sowie durch die gezielte Nutzung des Bildmediums zu Aneignungsprozessen und den damit verbundenen Neudeutungen traditioneller Epenstoffe kommt. Auf diesen Ansatz wird noch zur&uuml;ckzukommen sein (vgl. <a class="ziffern" href="#miniatur">Kap. 9</a>). Nach Curschmanns Untersuchung schlossen sich weitere, zum Teil unver&ouml;ffentlichte und entlegen publizierte Studien von Ulrike B&uuml;rger, Daniel Slongo, Michael Stolz und Anne Stephan-Chlustin an, welche die Text-Bild-Bez&uuml;ge einer zweiten, ebenfalls aus J&ouml;rg Friburgers Besitz stammenden Handschrift (Freiburg, Schweiz, Kantons- und Universit&auml;tsbibliothek, Ms. L 309) sowie das weitere literarische Umfeld Berns einbeziehen.<a class="ziffern" name="r17" href="#fn17"><sup>(17)</sup></a></p>
<p>Die nachfolgenden Ausf&uuml;hrungen greifen diese Ans&auml;tze auf und zeichnen zun&auml;chst die Entstehungsgeschichte und -kontexte der Handschrift nach. Sie erl&auml;utern zudem den Inhalt des Manuskripts sowie dessen Einrichtung, Layout und Buchschmuck. Ber&uuml;cksichtigt werden ferner Bezugsgef&uuml;ge, in denen die Handschrift mit ihrem literaturgeschichtlichen Standort einerseits und mit ihrer textgeschichtlichen Einordnung im Rahmen der &#8250;Parzival&#8249;-&Uuml;berlieferung andererseits steht.</p>
<p>Im Anhang finden sich ein Glossar, das einschl&auml;gige Fachbegriffe erl&auml;utert, und ein Literaturverzeichnis.
Das vorgelegte Digitalfaksimile soll einen von editorischen Voreinstellungen unverstellten Blick auf das Manuskript er&ouml;ffnen. Es erm&ouml;glicht ein von Erl&auml;uterungen und Verweisen auf einschl&auml;gige Textausgaben unterst&uuml;tztes, virtuelles Bl&auml;ttern in der Handschrift. Begleitend wird eine Transkription des Textes zur Verf&uuml;gung gestellt. Auf diese Weise wird sichtbar, wie Wolframs &#8250;Parzival&#8249; in einer Sp&auml;tphase seiner &Uuml;berlieferung gelesen und verstanden worden ist.</p>



<p> <br><br></p>

<h4><a name="gesch"></a>1. Entstehungsgeschichte und -kontexte</h4>

<p>Nachweise f&uuml;r das entstehungsgeschichtliche Umfeld finden sich auf Blatt 176r sowie auf den Vorsatzbl&auml;ttern am vorderen und hinteren Deckelspiegel der Handschrift. Die Entstehungsgeschichte im engeren Sinne dokumentiert der Schreiberkolophon auf dem letzten Blatt des &#8250;Parzival&#8249;-Eintrags (Bl. <a href="konventionell.html?176r&100&cod" target="_blank" class="back">176rb</a>):<a class="ziffern" name="r18" href="#fn18"><sup>(18)</sup></a></p> 
<p class="zitat">Explicit barczifal 3a an(te) purificac(i)o(n)is marie Anno etc lxvij&#176; p(er) me Joh. Stemhein de Constancia</p>
<p>Die Notiz besagt, dass der Schreiber Johann Stemhein (oder Steinhein, vielleicht auch Stemheim, Steinheim) aus Konstanz die Abschrift am Dienstag vor dem Fest Mari&auml; Reinigung (2. Februar) des Jahres 1467, d.h. am 27. Januar 1467, fertiggestellt hat.<a class="ziffern" name="r19" href="#fn19"><sup>(19)</sup></a> Wenig sp&auml;ter d&uuml;rfte der Codex in den Besitz von J&ouml;rg Friburger &uuml;bergegangen sein, denn auf diesen bezieht sich der unmittelbar unter dem Kolophon stehende Eintrag:</p>
<p class="zitat">Dis bu&#x0366;ch ist Jo&#x036F;rg Friburgers Von bern 1467</p>
<p>Von derselben Hand ausgef&uuml;hrt, findet sich dieser Vermerk auch auf dem vorgebundenen Blatt <a href="konventionell.html?000v&100&cod" target="_blank" class="back">Iv</a> am Beginn des Codex. Friburgers Name begegnet au&szlig;erdem auf der Vorderseite dieses Blatts. Auf seine Familie verweist ferner ein gro&szlig;formatiges Blatt mit testamentarischen Verf&uuml;gungen, das als Einbandmakulatur verwendet worden ist und jeweils <a href="konventionell.html?-1r&100&cod" target="_blank" class="back">neben dem vorderen</a> und <a href="konventionell.html?181v&100&cod" target="_blank" class="back">hinteren</a> Einbanddeckel liegt, wobei sich die Schrift teilweise auf den Innenseiten der Deckel abgedruckt hat. Am Beginn der linken H&auml;lfte des Blatts, das sich neben dem hinteren Einbanddeckel befindet, ist der Name des Erblassers <i>Gilyan Friburger</i> deutlich erkennbar. Es handelt sich hierbei um den 1438 verstorbenen Vater von J&ouml;rg Friburger. Gilian erw&auml;hnt im Testament seinerseits seinen Vater Simon, seine Mutter sowie deren Vater Hans Pfister, f&uuml;r die er j&auml;hrliche Seelenmessen stiftet. Das Testament bezeugt die umfangreichen Besitzungen der Familie Friburger. Erw&auml;hnt wird &#8211; ganz am Ende des in der Handschrift erhaltenen Teils &#8211; auch eine (uneheliche?, unverheiratete?) Tochter, der Gilian ein Haus in der N&auml;he des Rathauses vermacht. Auf diese Weise wird in der Berner &#8250;Parzival&#8249;-Handschrift die Generationenfolge einer Familie fassbar, die auch in anderen Zeugnissen der Stadt Bern und ihres Umkreises in Erscheinung tritt.<a class="ziffern" name="r20" href="#fn20"><sup>(20)</sup></a> Ihre Angeh&ouml;rigen walten als bernische Ratsmitglieder, als Landv&ouml;gte, Gerichtsherren und Schulthei&szlig;en der umliegenden St&auml;dte Burgdorf und Murten. Als solche sind sie in den Udelb&uuml;chern (H&auml;user- und B&uuml;rgerverzeichnissen) sowie in den Tellb&uuml;chern (Verm&ouml;genssteuerregistern) belegt.<a class="ziffern" name="r21" href="#fn21"><sup>(21)</sup></a></p>
<p>J&ouml;rg Friburger ist der erste Spross der Familie, der mit seinem Verm&ouml;gen, seinen &Auml;mtern und der Gerichtsherrschaft &uuml;ber Aetingen in den Rang eines Twingherrn aufgestiegen ist. Wie in dieser Gesellschaftsschicht &uuml;blich, leistete er sich ein Stadthaus in prestigetr&auml;chtiger Lage, an der  heutigen Kramgasse.<a class="ziffern" name="r22" href="#fn22"><sup>(22)</sup></a></p>
<p>In Berner Urkunden ist J&ouml;rg Friburger zwischen 1457 und 1513, seinem Todesjahr, erw&auml;hnt.<a class="ziffern" name="r23" href="#fn23"><sup>(23)</sup></a> In j&uuml;ngeren Jahren hat er an einem Kriegszug gegen die B&uuml;rgerschaft der Stadt Mainz teilgenommen, von dem er 1464 in die Berner Kramgasse zur&uuml;ckgekehrt ist.<a class="ziffern" name="r24" href="#fn24"><sup>(24)</sup></a> Er &uuml;bte den Beruf eines wohlhabenden Kaufmanns aus und amtete ab 1468 erstmals, danach wiederholt als Mitglied des Kleinen Rates der Stadt Bern. 1469 bis 1472 war er Landvogt auf der Lenzburg, einer der vornehmsten und prestigetr&auml;chtigsten Landvogteien im Aargau.<a class="ziffern" name="r25" href="#fn25"><sup>(25)</sup></a> Die Grund- und Gerichtsherrschaften trugen ihm den Junkerntitel ein. 1474 beteiligte er sich als Mitglied des Kleinen Rates an einer diplomatischen Reise, die den Altschulthei&szlig;en Niklaus von Scharnachthal und weitere Berner Gesandte zu Karl dem K&uuml;hnen und dessen Stadthalter im els&auml;ssischen Ensisheim f&uuml;hrte.<a class="ziffern" name="r26" href="#fn26"><sup>(26)</sup></a> Weitere &Auml;mter versah er als Landvogt auf der Grasburg (1474&#8211;1478)<a class="ziffern" name="r27" href="#fn27"><sup>(27)</sup></a>, dann erneut auf der Lenzburg (1479&#8211;1483) und als Schulthei&szlig; zu Murten (1490); mit einer letztmaligen Mitgliedschaft im Kleinen Rat 1494 beschloss er seine politische Laufbahn. J&ouml;rg Friburgers Karriere d&uuml;rfte durch die Zugeh&ouml;rigkeit zu einflussreichen Zunftgesellschaften ma&szlig;geblich gef&ouml;rdert worden sein, so zu jener zu Obermetzgern und der Gesellschaft zum Distelzwang.<a class="ziffern" name="r28" href="#fn28"><sup>(28)</sup></a></p>
<p><a name="twingherren"></a>Im Rahmen dieses gesellschaftlich-politischen Lebenslaufs zeichnet sich auch eine Teilhabe am zeitgen&ouml;ssischen Kulturleben ab.
Die Berner Twingherren orientierten sich in ihrem Geltungsanspruch am Repr&auml;sentationsstil der benachbarten burgundischen Herz&ouml;ge. Sie bedienten sich der Kunst, der Literatur und der Mode, um ihre politisch exklusive Stellung zu demonstrieren. Die Konkurrenz mit den b&uuml;rgerlichen Handwerkern um die Macht im aufstrebenden Stadtstaat f&uuml;hrte 1469 bis 1471, also nur wenige Jahre nach der Fertigstellung der &#8250;Parzival&#8249;-Handschrift, zum sogenannten Twingherrenstreit.<a class="ziffern" name="r29" href="#fn29"><sup>(29)</sup></a> Dabei versuchte der vor&uuml;bergehend von der Handwerkerschicht beherrschte Rat, das Tragen burgundischer Mode mit ihren luxuri&ouml;sen Gew&auml;ndern und spitzen Schuhen durch spezielle Kleiderordnungen einzuschr&auml;nken. Die Darstellung der Figuren in den Illustrationen des &#8250;Parzival&#8249;-Codex dokumentiert ihrerseits den Einfluss des von den Twingherren bevorzugten burgundischen Stils (vgl. z.B. Ill. <a href="miniaturen.html?047r&50&min" target="_blank" class="back">10</a>, Bl. 47r; Ill. <a href="miniaturen.html?063v&50&min" target="_blank" class="back">20</a>, Bl. 63v; Ill. <a href="miniaturen.html?128r&50&min" target="_blank" class="back">24</a>, Bl. 128r).
<p>Einer der Twingherren, mit dem J&ouml;rg Friburger nachbarschaftliche und z&uuml;nftische Beziehungen unterhielt, war der ebenfalls an der Kramgasse wohnhafte Th&uuml;ring von Ringoltingen. Dieser Kontakt mit einem zu Friburgers Lebzeiten bereits etablierten Angeh&ouml;rigen der Twingherrenschicht ist insofern von Belang, als mit ihm weitere literarische Interessen des Berner Stadtadels sichtbar werden: Th&uuml;ring ist der Autor einer 1456 abgeschlossenen deutschsprachigen Version des franz&ouml;sischen &#8250;Melusine&#8249;-Romans.<a class="ziffern" name="r30" href="#fn30"><sup>(30)</sup></a> Erw&auml;hnenswert ist ferner, dass aus dem Besitz der Familie Friburger und damit aus J&ouml;rgs Umkreis eine weitere Handschrift bekannt ist (Freiburg, Schweiz, Kantons- und Universit&auml;tsbibliothek, Ms. L 309). Sie l&auml;sst mit ihrem astronomisch-heilkundlichen Inhalt zumindest ansatzweise den Bestand einer Familienbibliothek erahnen.<a class="ziffern" name="r31" href="#fn31"><sup>(31)</sup></a> Auf Einzelheiten dieses im Kontext des zeitgen&ouml;ssischen Kultur- und Literaturlebens angesiedelten Profils der Berner &#8250;Parzival&#8249;-Handschrift wird noch zur&uuml;ckzukommen sein (vgl. <a class="ziffern" href="#umfeld">Kap. 10</a>).</p>
<p><a name="schreiberkolophon"></a>Die sowohl im Schreiberkolophon als auch in den Besitzeintr&auml;gen erscheinende Jahreszahl 1467 zeigt an, dass J&ouml;rg Friburger den &#8250;Parzival&#8249;-Codex unmittelbar nach der Fertigstellung in seine Bibliothek &uuml;bernommen haben d&uuml;rfte. Vermutlich hat er die Anfertigung der Handschrift sogar bei Johann Stemhein in Auftrag gegeben. Dass es zwischen dem Abschluss von Stemheins Arbeit und der Aneignung durch den Besitzer eine Zwischenphase gab, l&auml;sst sich allerdings aus einer Manipulation der Jahreszahl bei den Friburger betreffenden Eintr&auml;gen ersehen. Sowohl auf der R&uuml;ckseite des vorgebundenen Blatts Iv als auch auf Blatt <a href="konventionell.html?176r&100&cod" target="_blank" class="back">176r</a> steht die Ziffer 7 auf einer Rasur; die urspr&uuml;nglich eingetragene Ziffer 8 ist noch klar zu erkennen.</p>
<p>Diese &Auml;nderung k&ouml;nnte mit der Illustrierung des Manuskripts zusammenh&auml;ngen. Anhand der Bild&uuml;berschriften l&auml;sst sich erschlie&szlig;en, dass der Schreiber Johann Stemhein Anweisungen f&uuml;r die Zeichnungen gegeben hat, die dann ein unbekannter Maler nach der Beschriftung des Manuskripts ausf&uuml;hrte, ohne die Vorgaben immer genau zu befolgen. Der Maler k&ouml;nnte die Illustrationen im Laufe der Jahre 1467/68 angefertigt haben. Der Besitzeintrag vom Jahr 1468 w&auml;re dann r&uuml;ckwirkend ge&auml;ndert worden, um eine Koh&auml;renz mit dem Schreiberkolophon herzustellen und Friburgers sofortigen Erwerb zu suggerieren.</p>
<p><br><br></p>

<h4><a name="kodik"></a>2. Kodikologische Besonderheiten</h4>
<p>Die Papierhandschrift besteht aus 180 paginierten Bl&auml;ttern im Folioformat; hinzu kommen das vorgebundene Blatt I sowie die aus der erw&auml;hnten Testamentsurkunde bestehenden Vorsatzbl&auml;tter am vorderen und hinteren Einbanddeckel.<a class="ziffern" name="r32" href="#fn32"><sup>(32)</sup></a> Die Blattgr&ouml;&szlig;e betr&auml;gt 31 x 21,5 cm, der Schriftspiegel 23 x 16&#8211;17,5 cm.</p>
<p>Das Papier tr&auml;gt verschiedene Ochsenkopfwasserzeichen, von denen ein Paar kleiner Ochsenk&ouml;pfe mit Stange und Tau f&uuml;r die Jahre 1464 bis 1474 in den Papierm&uuml;hlen von Basel, Breisach und Eppstein im Taunus in Gebrauch war (verwendet in den Lagen 3&#8211;11, 13&#8211;15).<a class="ziffern" name="r33" href="#fn33"><sup>(33)</sup></a> Zwei weitere Wasserzeichen, ein Paar gro&szlig;er Ochsenk&ouml;pfe sowie ein kleiner Ochsenkopf mit Ring auf Blatt I, konnten bislang nicht identifiziert werden. Auf Blatt <a href="konventionell.html?178r&100&cod" target="_blank" class="back">178r</a> wurde ein im Papier vorhandenes Ochsenkopfwasserzeichen von einem Benutzer mit Tinte nachgezogen.</p>
<p>Bei den f&uuml;r die Handschrift verwendeten Lagen handelt es sich zumeist um Sexternionen (Einheiten von sechs Doppelbl&auml;ttern bzw. zw&ouml;lf Bl&auml;ttern). Eigenheiten der Lagenstruktur werden weiter unten gesondert behandelt (vgl. <a class="ziffern" href="#lagen">Kap. 4</a>). Bereits hier sei jedoch darauf verwiesen, dass in der ersten Lage einige Bl&auml;tter, darunter auch jene mit dem Beginn des Textes, verloren sind.</p>
<p>Besch&auml;digungen am Einband k&ouml;nnten diesen Blattverlust im Laufe der Geschichte des Codex beg&uuml;nstigt haben. Als sich Johann Lindt im Jahr 1939 an die Restaurierung der Handschrift machte, fand er den Einband in desolatem Zustand vor. Gem&auml;&szlig; seinen Angaben auf der Innenseite des vorderen Einbanddeckels waren der &#8222;R&uuml;cken defekt&#8220;, die &#8222;Weisslederb&uuml;nde [...] auf der Vorderseite alle gebrochen&#8220;; es fehlten die Kapitale (die Verbindungen zwischen den beiden Buchdeckeln am oberen und unteren Buchr&uuml;cken) und Schlie&szlig;en. Wie Lindt angibt, konnte er diese Sch&auml;den beheben. Er belie&szlig; die Heftung, verl&auml;ngerte aber deren B&uuml;nde auf der Vorderseite und f&uuml;gte einen neuen Lederr&uuml;cken ein. Zum Einband selbst gab er mit Verweis auf den Erstbesitzer J&ouml;rg Friburger an: &#8222;Vermutlich Berner-Einband, vor 1500&#8220;.</p>
<p>Ein weiteres, am Ende von Lindts Notizen aufgeklebtes Restaurierungsprotokoll von <i>ML</i> (Monika L&uuml;thi) mit Datum vom 8. Juli 1993 besagt, dass verschiedene Spuren von Klebstreifen und -stoffen entfernt und Fehlstellen der Handschrift mit Fasern erg&auml;nzt worden sind.</p>
<p>Nach wie vor finden sich im Codex Verst&auml;rkungsfalze am innersten, gelegentlich auch am &auml;u&szlig;ersten Bogen der Lagen (z.B. Bl. 168v/<a href="konventionell.html?169r&100&cod" target="_blank" class="back">169r</a>). Die Pergamentstreifen stammen aus &auml;lteren Handschriften und lassen lateinische Texte in hochgotischer Perlschrift des 13. und 14. Jahrhunderts erkennen. Eines der beiden Notate ist einspaltig, das andere zweispaltig.<a class="ziffern" name="r34" href="#fn34"><sup>(34)</sup></a></p>
<p>Der <a href="konventionell.html?-2r&100&cod" target="_blank" class="back">Einband</a> im Format 32,2 x 22 cm d&uuml;rfte aus der Entstehungszeit des Codex (1467/68) stammen.<a class="ziffern" name="r35" href="#fn35"><sup>(35)</sup></a> Die Buchenholzdeckel weisen am &auml;u&szlig;eren Rand entlang der Kanten Abschr&auml;gungen auf; der stark abgeriebene Schnitt war urspr&uuml;nglich wohl von ockerbrauner Farbe. Die heute vorhandenen Schlie&szlig;en stammen von der Restaurierung im Jahre 1939. Der &Uuml;berzug ist aus dunkelbraun eingef&auml;rbtem Leder, wobei R&uuml;cken und Oberkante des Vorderdeckels bei der Restaurierung von 1939 neu bezogen wurden.</p>
<p>Als Verzierungen sind entlang den Kanten mit Vierlinien-Streicheisen zwei Rahmen aufgepr&auml;gt. In einem auf dieselbe Weise umrahmten Mittelfeld f&uuml;hren diagonale Streicheisenlinien auf den inneren Rahmen zu. Der &auml;u&szlig;ere Rahmen enth&auml;lt rechteckige Stempel mit floralem Motiv; in den Ecken findet sich ein quadratischer Stempel, dessen Motiv nicht mehr zu erkennen ist. Der innere Rahmen ist mit S-f&ouml;rmigen, geperlten Stempelchen gef&uuml;llt. Im Mittelfeld &uuml;berlagern sich Schriftb&auml;nder mit dem Namen <i>maria</i>.</p>
<p>Der Stil des Dekors &auml;hnelt Einb&auml;nden, die der Franziskaner Rolet Sto&szlig; ab 1467 in einer Buchbinderwerkstatt des Franziskaner-Klosters in Freiburg (Schweiz) hergestellt hat.<a class="ziffern" name="r36" href="#fn36"><sup>(36)</sup></a> &Uuml;bereinstimmungen bestehen im Herstellungsverfahren des Einbands sowie in einzelnen Stempelformen und der Marieninschrift.</p>

<p><br><br></p>
<h4><a name="inhalt"></a>3. Inhalt: Wolframs &#8250;Parzival&#8249;</h4>
<p>Wolframs in Reimpaarversen abgefasster Roman &#8250;Parzival&#8249; (entstanden um 1200/10) geh&ouml;rt zu den bedeutendsten Vertretern der Artusepik und verleiht dieser Gattung eine heilsgeschichtliche Dimension. In selbst&auml;ndiger Verarbeitung der franz&ouml;sischen Erz&auml;hlung &#8250;Perceval ou le Conte du Graal&#8249; des Chrétien de Troyes (verfasst vor 1190) erz&auml;hlt Wolfram von den Geschicken des Ritters Parzival, der einen beschwerlichen Aventiure-Weg vom jugendlichen Toren zum Herrscher &uuml;ber das Gralreich beschreitet. Das zentrale Motiv des Romans ist eine unterlassene Frage: Aus falsch verstandener H&ouml;flichkeit erkundigt sich Parzival bei seinem ersten Besuch auf der Gralburg Munsalv&#x00E6;sche nicht nach dem Grund des Leidens, das den K&ouml;nig Anfortas, seinen Oheim, qu&auml;lt. Dadurch verwirkt er seinen eigenen Anspruch auf das Gralk&ouml;nigtum und muss diesen in einer m&uuml;hsamen L&auml;uterung zur&uuml;ckgewinnen. Wichtige Stationen auf Parzivals Weg zur Erkenntnis seiner Bestimmung sind die Begegnungen mit der trauernden Sigune, die Auftritte der k&ouml;rperlich entstellten Gralbotin Kundrie und die Einkehr bei dem Einsiedler Trevrizent. Als Parallelfigur erscheint der Ritter Gawan, der sich ausschlie&szlig;lich in weltlichen Pr&uuml;fungen (des ritterlichen Kampfes und der Minne) bew&auml;hrt und anders als Parzival nicht zu einer religi&ouml;sen Bestimmung gelangt. Eine Verbindung mit der Welt des Orients schafft Wolfram durch die Vorgeschichte, die von Parzivals Vater Gahmuret und der Zeugung des Halbbruders Feirefiz mit der sch&ouml;nen Heidin Belakane erz&auml;hlt. Verwandtschaftliche Bindungen sind ein Thema, das die Erz&auml;hlung (u.a. beim sp&auml;teren Auftreten des Feirefiz) leitmotivisch durchzieht. Mit hintergr&uuml;ndigem Humor wirkt der Erz&auml;hler an seinem Stoff und gewinnt der Handlung immer wieder neue, &uuml;berraschende Aspekte und Wendungen ab.</p>
<p>Der erste Herausgeber der Textes, Karl Lachmann, hat den Roman in 16 B&uuml;cher sowie in Gruppen von Drei&szlig;igerversen unterteilt (letztere orientieren sich an der Initialsetzung in der fr&uuml;hen &Uuml;berlieferung des 13. Jahrhunderts). In Buch VI erz&auml;hlt Wolfram unter anderem davon, wie Parzival bei der Betrachtung dreier Blutstropfen auf wei&szlig;em Schnee in Trance verf&auml;llt. Die Spuren stammen von einer Gans, die ein dem Artushof entflogener Falke verwundet hat. Parzival meint in diesem suggestiven Farbbild das Antlitz seiner Frau Condwiramurs zu sehen. Zwei Herausforderer des Artushofs, die ihn bei dieser Betrachtung st&ouml;ren, wirft er kurzerhand aus dem Sattel. Erst als sich Gawan waffenlos n&auml;hert und die Blutstropfen mit einem Mantel bedeckt, ist der Bann gebrochen. Die Szene ist eine wichtige Station auf Parzivals Weg zur Erkenntnis: Hat er kurz zuvor im engherzigen Befolgen von Verstandesregeln die Mitleidsfrage auf Munsalv&#x00E6;sche verfehlt, so ist es nunmehr gerade die mit der Liebe zu Condwiramurs verbundene Bewusstlosigkeit, die ihn erneut an seine Verantwortung gegen&uuml;ber dem Gral gemahnt: &#8218;Sein best&auml;ndiges Denken an den Gral und die der K&ouml;nigin gleichenden Spuren im Schnee &#8211; beide waren ihm eine schwere Bedr&auml;ngnis&#8216; (<i>Sin pansieren vmbe gral</i>/ <i>Vnd der kunginne glich mal</i>/ <i>Jettweders was ein strenge not</i>, 296,5&#8211;7, vgl. die Berner Handschrift, Bl. 58va). In den Illustrationen des Codex wird die Szene durch mehrere aufeinander folgende Zeichnungen verbildlicht (Bl. <a href="miniaturen.html?056r&50&min" target="_blank" class="back">56r</a>, <a href="miniaturen.html?057v&50&min" target="_blank" class="back">57v</a>, <a href="miniaturen.html?058r&50&min" target="_blank" class="back">58r</a>, <a href="miniaturen.html?059v&50&min" target="_blank" class="back">59v</a>).</p>
<a class="ziffern" name="edAngaben"></a><p><br/><u>Editorische Angaben:</u></p>
<p>Sigle der Berner Handschrift in der Editionsphilologie des &#8250;Parzival&#8249;: R (in &auml;lteren Forschungsarbeiten G<sup><font size="-1">&#967;</font></sup>). Der Textzeuge geh&ouml;rt zum &Uuml;berlieferungszweig *G (benannt nach Handschrift G: M&uuml;nchen, Bayerische Staatsbibliothek, Cgm 19, Mitte des 13. Jhs.), dort zur Gruppe OQR (in &auml;lteren Forschungsarbeiten G<sup><font size="-1">k</font></sup> G<sup><font size="-1">&#964;</font></sup> G<sup><font size="-1">&#967;</font></sup>, vgl. unten, <a class="ziffern" href="#textgesch">Kap. 7</a>).</p>
<p>Wichtige Ausgaben (orientiert an der Handschrift D: St. Gallen, Stiftsbibliothek, Cod. 857):</p>
<p>Wolfram von Eschenbach, hg. von Karl Lachmann, Berlin 1833, S. 13&#8211;388.</p>
<p>Wolfram von Eschenbach, Parzival, nach der Ausgabe Karl Lachmanns revidiert und kommentiert von Eberhard Nellmann, &uuml;bertragen von Dieter K&uuml;hn, 2 Bde., Frankfurt am Main 1994 (Bibliothek des Mittelalters 8,1/2 [Bibliothek deutscher Klassiker 110]).</p>
<p>Wolfram von Eschenbach, Parzival. Studienausgabe. Mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann, &Uuml;bersetzung von Peter Knecht, mit Einf&uuml;hrungen zum Text der Lachmannschen Ausgabe und in Probleme der &#8250;Parzival&#8249;-Interpretation von Bernd Schirok, 2. Aufl., Berlin/New York 2003.</p>
<p>Wolfram von Eschenbach, Parzival, auf der Grundlage der Handschrift D hg. von Joachim Bumke, T&uuml;bingen 2008 (Altdeutsche Textbibliothek 119).</p>
<p><br>Englische &Uuml;bersetzung:</p>
<p>Wolfram von Eschenbach, Parzival, translated by Cyril Edwards with Titurel and the Love-Lyrics and with an essay on the Munich Parzival illustrations by Julia Walworth, Woodbridge/Rochester (NY) 2004 (Arthurian Studies 56).</p>

<p><br><br></p>
<h4><a name="lagen"></a>4. Lagenstruktur</h4>

<p>Der Text des &#8250;Parzival&#8249; ist im Berner Manuskript auf insgesamt 15 Lagen verteilt. Neben den bereits erw&auml;hnten Sexternionen begegnet auch ein Okternio (eine Einheit zu acht Doppelbl&auml;ttern, &#8222;VIII&#8220;). <a name="lagenstruktur"></a>Die Lagenstruktur kann in folgender Formel dargestellt werden:<a class="ziffern" name="r37" href="#fn37"><sup>(37)</sup></a><br></p>
<p>- ?<sup><font size="-1">8</font></sup> + 2VI<sup><font size="-1">3</font></sup><sup><font size="-1">2</font></sup> + VIII<sup><font size="-1">4</font></sup><sup><font size="-1">8</font></sup> + 11VI<sup><font size="-1">1</font></sup><sup><font size="-1">8</font></sup><sup><font size="-1">0</font></sup><br></p>

<p>Die verst&uuml;mmelte erste Lage reicht bis Blatt 8 und wird hier durch ein Fragezeichen markiert. Im Anschluss daran finden sich Gruppen von zwei und elf intakten Sexternionen, zwischen die der Okternio eingelagert ist. Die Bl&auml;tter sind den Lagen folgenderma&szlig;en zugeordnet (speziell bezeichnet werden nur die verst&uuml;mmelte erste Lage und der Okternio):
<p>   -  Lage 1:  Bl. 1&#8211;8 (verst&uuml;mmelt)
<br>  -  Lage 2:  Bl. 9&#8211;20
<br>  -  Lage 3:  Bl. 21&#8211;32
<br>  -  Lage 4:  Bl. 33&#8211;48 (Okternio)
<br>  -  Lage 5:  Bl. 49&#8211;60
<br>  -  Lage 6:  Bl. 61&#8211;72
<br>  -  Lage 7:  Bl. 73&#8211;84
<br>  -  Lage 8:  Bl. 85&#8211;96
<br>  -  Lage 9:  Bl. 97&#8211;108
<br>  -  Lage 10: Bl. 109&#8211;120
<br>  -  Lage 11: Bl. 121&#8211;132
<br>  -  Lage 12: Bl. 133&#8211;144
<br>  -  Lage 13: Bl. 145&#8211;156
<br>  -  Lage 14: Bl. 157&#8211;168
<br>  -  Lage 15: Bl. 169&#8211;180<br/>
</p>
<p>Mit Ausnahme der ersten, unvollst&auml;ndigen Lage finden sich am Ende einer jeden Lage unterhalb der rechten Spalte sogenannte Reklamanten (&#8218;R&uuml;ck-&#8216; oder &#8218;Zurufer&#8216;): Es handelt sich um Versteile, die mit dem ersten Vers der folgenden Lage &uuml;bereinstimmen und damit das korrekte Ordnen der Lagen beim Binden der Handschrift erleichtern. So verweist etwa auf Blatt <a href="konventionell.html?048v&100&cod" target="_blank" class="back">48v</a> (am Ende der vierten Lage) das Syntagma <i>Des aubencz do er kome(n) w(a)z</i> auf den ersten Vers von Blatt 49r; auf Blatt <a href="konventionell.html?060v&100&cod" target="_blank" class="back">60v</a> (am Ende der f&uuml;nften Lage) zeigt das Syntagma <i>Got all(er) erst darnach mir</i> (in leicht verk&uuml;rzter Form) den ersten Vers von Blatt 61r an.
Innerhalb der Lagen sind die Bl&auml;tter von der sechsten bis zur dreizehnten Lage  mit arabischen Ziffern im gotischen Stil foliiert (jeweils in der rechten unteren Ecke der ersten Rectoseite eines Doppelblatts, vgl. z.B. die Ziffern 1 bis 6 auf Bl. <a href="konventionell.html?061r&100&cod" target="_blank" class="back">61r</a> bis 66r). Eine moderne Blattz&auml;hlung ist mit Bleistift in der rechten oberen Ecke der Rectoseiten eingetragen.</p>
<p>In der heute vorliegenden Gestalt des Codex ist der Beginn des Texteintrags auf den ersten acht Bl&auml;ttern verdorben. Es fehlen die Anfangsverse (1,1 &#8211; 11,18) sowie zwei weitere Versabschnitte (48,21 &#8211; 54,6; 58,9 &#8211; 63,24).<a class="ziffern" name="r38" href="#fn38"><sup>(38)</sup></a> Doch auch die Versabfolge selbst ist gest&ouml;rt, wie sich aus der folgenden &Uuml;bersicht ersehen l&auml;sst:
<p>   -  Bl. <a href="konventionell.html?001r&100&cod" target="_blank" class="back">1</a>: Verse 27,21 &#8211; 32,25 (dieses Blatt ist seitenverkehrt eingebunden)
<br>  -  Bl. 2: Verse 16,30 &#8211; 22,11
<br>  -  Bl. 3: Verse 22,12 &#8211; 27,17
<br>  -  Bl. 4: Verse 27,18; 32,29 &#8211; 38,3
<br>  -  Bl. 5: Verse 38,4 &#8211; 38,8; 11,19 &#8211; 16,23
<br>  -  Bl. 6: Verse 16,24 &#8211; 16,28; 38,9 &#8211; 43,11
<br>  -  Bl. 7: Verse 43,12 &#8211; 48,20
<br>  -  Bl. 8: Verse 54,7 &#8211; 58,8<br/>
</p>
<p>Die acht Bl&auml;tter sind heute mit Japanpapier aneinandergebunden. Angesichts der Tatsache, dass ein Gro&szlig;teil des Codex aus Sexternionen besteht, erscheint es naheliegend, dass sie ihrerseits einst zu einer solchen aus sechs Doppelbl&auml;ttern bestehenden Einheit geh&ouml;rt haben. Diese Vermutung best&auml;tigt sich, wenn man die an dem Codex vorgenommenen Restaurationsarbeiten ber&uuml;cksichtigt.<a class="ziffern" name="r39" href="#fn39"><sup>(39)</sup></a></p>
<p>Anl&auml;sslich seiner im Jahr 1939 durchgef&uuml;hrten Arbeiten vermerkte der Restaurator Johann Lindt auf dem Japanpapierfalz, mit dem die Bl&auml;tter I und 1 verbunden sind: &#8222;Die Flicke im Falz sind nicht von mir.&#8220; Die Verklebungen m&uuml;ssen also schon vor dieser Zeit angebracht worden sein.</p>
<p>Ohne Japanpapier h&auml;ngen einzig die Bl&auml;tter 4 und 5 zusammen, die das mittlere Doppelblatt der alten Lage bilden und durch einen aufgeklebten Pergamentfalz als Lagenmitte gekennzeichnet sind. Von hier ausgehend kann der urspr&uuml;ngliche Sexternio rekonstruiert werden: Die jetzigen Bl&auml;tter 4 und 5 standen dort als die inneren Bl&auml;tter 6 und 7. Zus&auml;tzlich zu den erhaltenen acht Bl&auml;ttern muss die Lage vier weitere Folien aufgewiesen haben.</p>
<p>Aus den vorhandenen Bl&auml;ttern, wie z.B. Blatt 2 oder 3, l&auml;sst sich ersehen, dass ein Blatt jeweils f&uuml;nf Drei&szlig;iger und einige weitere Verse umfasste (Bl. 2 etwa den Vers 16,30 und die f&uuml;nf Drei&szlig;iger 17&#8211;21 sowie die Verse 22,1&#8211;11; Bl. 3 die f&uuml;nf Drei&szlig;iger-Gruppen 22,12 bis 27,11 sowie die Verse 27,12&#8211;17). Dieser Befund legt es nahe, dass die fehlenden Anfangsverse 1,1 bis 11,18 auf zwei Bl&auml;ttern der ehemaligen Lage, die fehlenden Versgruppen 48,21&#8211;54,6 und 58,9&#8211;63,24 ebenfalls auf je zwei Bl&auml;ttern Platz gefunden haben d&uuml;rften.</p>
<p>Die oben wiedergegebene &Uuml;bersicht der heutigen Blattordnung l&auml;sst erkennen, dass es am Beginn des Texteintrags wiederholt zu Einsch&uuml;ben kommt, so auf Blatt 4/5 mit der Versfolge 32,29&#8211;38,8 und auf Bl. 5/6 mit der Versfolge 11,19&#8211;16,28. Beide Abschnitte umfassen genau 160 Verse, was darauf hindeutet, dass die Vorlage Bl&auml;tter mit genau dieser Verszahl (je zwei Seiten mit zwei Spalten zu 40 Versen) enthielt.<a class="ziffern" name="r40" href="#fn40"><sup>(40)</sup></a> Offensichtlich waren die Bl&auml;tter in der Vorlage verbunden, so dass es bereits dort zu Unregelm&auml;&szlig;igkeiten in der Versabfolge kam.</p>
<p>Ausgehend von den in der Berner Handschrift dokumentierten Verseinschaltungen l&auml;sst sich nun die Versanordnung am Beginn der Vorlage rekonstruieren. Die Versfolgen der Einsch&uuml;be passen sich exakt in die unten aufgestellte &Uuml;bersicht ein (vgl. Bl. 3 und 7), dies unter der Voraussetzung, dass man von einem ersten Blatt ausgeht, das &#8211; vermutlich bedingt durch eine &Uuml;berschrift oder eine Auszeichnung (etwa eine Zierinitiale) &#8211; ein Verspaar weniger als die folgenden Bl&auml;tter (also nur 158 Verse) enth&auml;lt:</p>
<p>   -  Bl. 1: Verse 1,1 &#8211; 6,8
<br>  -  Bl. 2: Verse 6,9 &#8211; 11,18
<br>  -  Bl. 3: Verse 11,19 &#8211; 16,28
<br>  -  Bl. 4: Verse 16,29 &#8211; 22,8
<br>  -  Bl. 5: Verse 22,9 &#8211; 27,18
<br>  -  Bl. 6: Verse 27,19 &#8211; 32,28
<br>  -  Bl. 7: Verse 32,29 &#8211; 38,8
<br>  -  Bl. 8: Verse 38,9 &#8211; 43,18<br />
</p>
<p>Die folgende Graphik zeigt die Anordnung der Bl&auml;tter in der Vorlage, wobei von einem Quaternio, einer Lage mit vier Doppelbl&auml;ttern, ausgegangen wird:</p>
<p><img border="0" src="../images/Lagensymbole/quarternio_web.gif" /></p>

<p>Wie die Einsch&uuml;be in der Berner &#8250;Parzival&#8249;-Handschrift belegen, waren die Bl&auml;tter jedoch auf folgende Weise falsch eingebunden:</p>

<p><img border="0" src="../images/Lagensymbole/quarternioL1_web.gif" /></p>

<p>Das dritte Doppelblatt (Bl. 3/6) war zwischen das erste und das zweite Doppelblatt (Bl. 1/8, 2/7) geraten und dabei umgewendet worden (Bl. 6/3), so dass sich in der Vorlage folgende Ordnung ergab:</p>
<p>   -  Bl. 1: Verse 1,1 &#8211; 6,8
<br>  -  Bl. 6: Verse 27,19 &#8211; 32,28
<br>  -  Bl. 2: Verse 6,9 &#8211; 11,18
<br>  -  Bl. 4: Verse 16,29 &#8211; 22,8
<br>  -  Bl. 5: Verse 22,9 &#8211; 27,18
<br>  -  Bl. 7: Verse 32,29 &#8211; 38,8
<br>  -  Bl. 3: Verse 11,19 &#8211; 16,28
<br>  -  Bl. 8: Verse 38,9 &#8211; 43,18<br>
</p>
<p>Geht man nun f&uuml;r den Beginn des Berner Codex, wie bereits erw&auml;hnt, von einem Sexternio aus, so spiegelt sich dort die in Unordnung geratene Blattfolge der Vorlage. Die Abschrift der ersten Lage hat zu den von dort &uuml;bernommenen Versverschiebungen gef&uuml;hrt. Erst mit Beginn des letzten Blatts der ersten Lage (Vorlage, Bl. 8 bei Vers 38,9) beginnt wieder eine geregelte Versabfolge.</p>
<p>Die folgende Graphik zeigt die Blattordnung der einstigen ersten Lage der Berner Handschrift unter Ber&uuml;cksichtigung der vier verlorenen Bl&auml;tter. In der anschlie&szlig;enden &Uuml;bersicht werden den Bl&auml;ttern die entsprechenden Verse zugeordnet (die heutige Bezifferung der Bl&auml;tter steht in Klammern):

<p><img border="0" src="../images/Lagensymbole/sexternioL1web.gif" /></p>

<p>   -  Bl. 1 (verloren):     Verse 1,1 &#8211; 6,8; 27,19&#8211;20
<br>  -  Bl. 2 (heute Bl. 1):  Verse 27,21 &#8211; 32,25
<br>  -  Bl. 3 (verloren):     Verse 32,26&#8211;28; 6,9 &#8211; 11,18; 16,29
<br>  -  Bl. 4 (heute Bl. 2):  Verse 16,30 &#8211; 22,11
<br>  -  Bl. 5 (heute Bl. 3):  Verse 22,12 &#8211; 27,17
<br>  -  Bl. 6 (heute Bl. 4):  Verse 27,18; 32,29 &#8211; 38,3
<br>  -  Bl. 7 (heute Bl. 5):  Verse 38,4&#8211;8; 11,19 &#8211; 16,23
<br>  -  Bl. 8 (heute Bl. 6):  Verse 16,24&#8211;28; 38,9 &#8211; 43,11
<br>  -  Bl. 9 (heute Bl. 7):  Verse 43,12 &#8211; 48,20
<br>  -  Bl. 10 (verloren):    Verse 48,21 &#8211; 54,6
<br>  -  Bl. 11 (heute Bl. 8):  Verse 54,7 &#8211; 58,8
<br>  -  Bl. 12 (verloren):     Verse 58,9 &#8211; 63,24
</p>
<p>Von dem ehemaligen Sexternio fehlen also die Bl&auml;tter 1, 3, 10 und 12.<a class="ziffern" name="r41" href="#fn41"><sup>(41)</sup></a> M&ouml;glicherweise geht ihr Verlust darauf zur&uuml;ck, dass ein Besitzer die Bl&auml;tter mit Ausnahme des mittleren Doppelblatts (6/7, heute 4/5) zerschnitten hat, um die in Unordnung geratene Versabfolge zu korrigieren, daran aber &#8211; aufgrund der bereits in der Vorlage erfolgten Blattvertauschung &#8211; zwangsl&auml;ufig gescheitert ist. Die Bl&auml;tter w&auml;ren dann dem Codex lose beigelegen, was ihre Konservierung gef&auml;hrdete. F&uuml;r die heute vorliegende Abfolge kann das Jahr 1914 als Terminus ante quem gelten, in dem die Arbeit von Benziger erschienen ist.<a class="ziffern" name="r42" href="#fn42"><sup>(42)</sup></a></p>

<p><br><br></p>
<h4><a name="schrift"></a>5. Schreibgewohnheiten und Schrift</h4>

<p>Wolframs &#8250;Parzival&#8249; ist auf den Bl&auml;ttern 1r bis 176r mit schwarzer Tinte in je zwei Spalten von variierender Breite (7&#8211;8 cm) eingetragen. Die abgesetzten Verse erreichen pro Spalte einen Umfang von 34 bis 42 Zeilen. Bei der verwendeten Schrift handelt es sich um eine Bastarda, eine im 15. Jahrhundert verbreitete Schreibform, die sowohl Z&uuml;ge der Textualis (mit aus einzelnen Federz&uuml;gen &#8218;gebauten&#8216; Buchstaben) als auch der Kursive (mit W&ouml;rtern, deren Buchstaben ohne Absetzen der Feder vom Papier zusammenh&auml;ngend geschrieben werden) tr&auml;gt.<a class="ziffern" name="r43" href="#fn43"><sup>(43)</sup></a> Die Bastarda wurde besonders von Kanzleischreibern verwendet; es ist durchaus m&ouml;glich, dass auch Stemhein dieser Zunft angeh&ouml;rte.
<p>Typische Kennzeichen der von ihm verwendeten Schrift sind die sogenannten &#8218;Elefantenr&uuml;ssel&#8216;, d.h. verl&auml;ngerte Zierstriche in anlautenden Buchstaben, die Schlussb&ouml;gen am Ende der W&ouml;rter, die Schlingenbildung bei den Buchstaben <i>b</i> und <i>w</i>, die in bestimmten Abschnitten (besonders den Lagen 7&#8211;9, Bl. <a href="konventionell.html?073r&100&cod" target="_blank" class="back">73r</a>&#8211;108v) zur Schr&auml;glage neigenden Schriftz&uuml;ge sowie die Brechungen bei einzelnen Buchstaben wie <i>w</i>, <i>h</i> und <i>r</i>.<a class="ziffern" name="r44" href="#fn44"><sup>(44)</sup></a> Als Abbreviaturen erscheinen g&auml;ngige Abk&uuml;rzungszeichen wie Nasalstriche f&uuml;r <i>n</i>, K&uuml;rzel f&uuml;r <i>er</i> und <i>r</i> sowie die Form <i>vnd&#8217;</i> f&uuml;r <i>unde</i>.</p>
<p>F&uuml;r den zweispaltigen Eintrag sind Kolonnen blind vorliniiert worden; in der achten Lage (Bl. <a href="konventionell.html?085r&100&cod" target="_blank" class="back">85r</a>&#8211;96v) ist die Liniierung mit Tinte vorgezeichnet. Die Beschriftung ist erfolgt, ehe die Bl&auml;tter illustriert und zu Lagen zusammengebunden worden sind. Dies belegt der f&auml;lschlich auf Blatt <a href="konventionell.html?061v&100&cod" target="_blank" class="back">61v</a> angebrachte, mit roter Tinte durchgestrichene Vers 355,12. Der Schreiber hat 
ihn versehentlich auf der linken Innenseite des noch ungebundenen äußersten Doppelblatts der sechsten Lage eingetragen. Diese Seite war für die Illustration freigelassen worden. Als der Schreiber den Fehler bemerkte, strich er den Vers und setzte ihn an die korrekte Stelle zuoberst auf der nebenstehenden Seite (jetzt Bl. <a href="konventionell.html?072r&100&cod" target="_blank" class="back">72r</a>).</p>
<p>Als Auszeichnungsmittel begegnen die ebenfalls in den Kanzleien verbreiteten Kadellen: Gro&szlig;buchstaben am Spaltenanfang, deren Sch&auml;fte und B&ouml;gen mit teilweise parallel laufenden und sich durchkreuzenden Strichen verziert sind. In &auml;hnlichem Stil sind die mitunter in der letzten Zeile der Kolonnen bei einzelnen Buchstaben (h&auml;ufig bei <i>g</i>)  angebrachten Zierschleifen gehalten. Neben diesen rein dekorativen Auszeichnungen finden sich Rubrizierungen durch Strichelung.</p>
<p>Auff&auml;llig sind ferner die rotfarbigen Lombarden mit und ohne Perlung, d.h. Gro&szlig;buchstaben von zumeist dreizeiliger H&ouml;he, welche den Text untergliedern. Daneben finden sich, ebenfalls im Stil der Lombarden, insgesamt 18 Gro&szlig;initialen von vier- bis achtzeiliger H&ouml;he, die in seltenen F&auml;llen verziert sind (z.B. Bl. <a href="konventionell.html?034r&100&cod" target="_blank" class="back">34ra</a>, <a href="konventionell.html?080v&100&cod" target="_blank" class="back">80vb</a>). Sie markieren wiederholt den Einsatz von Abschnitten, die der Erstherausgeber Karl Lachmann gem&auml;&szlig; Gliederungsma&szlig;nahmen der fr&uuml;hen &#8250;Parzival&#8249;-&Uuml;berlieferung (Handschrift D, St. Gallen, Stiftsbibliothek, Cod. 857, und einigen Vertretern des *G-Zweigs, zu dem auch die Berner Handschrift geh&ouml;rt), als &#8218;B&uuml;cher&#8216; bezeichnet hat<a class="ziffern" name="r45" href="#fn45"><sup>(45)</sup></a>, so bei:</p>
<p>   -  Buch IV, 179,13, Bl. 34ra,
<br>  -  Buch V, 224,1, Bl. 43rb,
<br>  -  Buch VI, 280,1, Bl. 55va,
<br>  -  Buch VII, 338,1, Bl. 68rb,
<br>  -  Buch VIII, 398,1, Bl. 80vb,
<br>  -  Buch IX, 433,1, Bl. 88rb,
<br>  -  Buch X, 503,1, Bl. 102va,
<br>  -  Buch XII, 583,1, Bl. 121ra,
<br>  -  Buch XV, 734,1, Bl. 154vb,
<br>  -  Buch XVI, 787,1, Bl. 166ra.
</p>
<p>Daneben finden sich Gro&szlig;initialen am Beginn wichtiger Abschnitte wie des Kyot-Exkurses, in dem der Erz&auml;hler &uuml;ber eine (vermutlich fiktive) Quelle neben Chrétiens &#8250;Perceval&#8249; berichtet (453,1, Bl. <a href="konventionell.html?092v&100&cod" target="_blank" class="back">92va</a>). Die auf diese Weise eingesetzten Buchstaben sind jeweils in der linken oberen Ecke des Lombardenfelds vorgezeichnet. Textgliedernde Funktion haben auch die Alinea-Zeichen (in den Transkriptionen wiedergegeben durch <i>¢</i>). Sie treten erg&auml;nzend zu den Lombarden auf. Einmal findet sich eine Kombination von Alinea-Zeichen und Lombarde (256,1, Bl. <a href="konventionell.html?050v&100&cod" target="_blank" class="back">50va</a>, zweite Begegnung Parzivals mit der Herzogin Jeschute).</p>
<p>Hinzu treten rotfarbige Bild&uuml;berschriften, auf die weiter unten (<a class="ziffern" href="#miniatur">Kap. 9</a>) noch ausf&uuml;hrlicher einzugehen ist.</p>

<p><br><br></p>
<h4><a name="sprache"></a>6. Schreibsprache</h4>

<p>Die von Stemhein verwendete Schreibsprache ist ein der fr&uuml;hneuhochdeutschen Sprachstufe nahestehendes Alemannisch.<a class="ziffern" name="r46" href="#fn46"><sup>(46)</sup></a></p>
<p>Die Diphthongierung von mhd. /&#299;/ und /&#363;/ unterbleibt, so z.B. in <i>strit</i>, <i>schúr</i> (&#8218;Schauer&#8216;, &#8218;Hagel&#8216;, 56,3, Bl. 8va). F&uuml;r mhd. langes /&#470;/ und kurzes /&uuml;/ begegnet die Schreibung <i>ú</i>, z.B. in <i>úwer</i> (40,9, Bl. 6rb), <i>kúngin</i> (44,19, Bl. 7rb), <i>úber</i> (45,10). Anstelle der Schreibung <i>ú</i> begegnet auch eine <i>ue</i>-Ligatur, so beim mhd. Adverb oder der Pr&auml;position <i>f&uuml;r</i> (<i>fu&#722;r</i> z.B. 18,24, Bl. <a href="konventionell.html?002r&100&cod" target="_blank" class="back">2rb</a>; 33,3, Bl. 4ra) und bei dem mhd. Substantiv <i>viur</i> (<i>Jn dem fu&#722;re</i>, 37,6, Bl. <a href="konventionell.html?004v&100&cod" target="_blank" class="back">4vb</a>).</p>
<p>Der mhd. Diphthong /ie/ ist erhalten, z.B. in <i>liechtte</i> (29,3, Bl. 1vb). Ebenfalls finden sich die Diphthonge /uo/ und /&uuml;e/, doch ist bei letzterem oft nicht entscheidbar, ob graphisch die umgelautete Form /&uuml;e/ oder die nicht umgelautete Form /uo/ realisiert ist. H&auml;ufig steht &uuml;ber dem <i>u</i> ein nicht eindeutig identifizierbares, aus hochgestelltem <i>o</i> oder <i>e</i> hervorgegangenes Superskript. Diese Schreibung wird im Folgenden (und in den Transkriptionen) mit einem hochgestellten <i>o</i> wiedergegeben, wo dies graphisch und lautlich naheliegt (z.B. in <i>getu&#x0366;n</i>, 31,24, Bl. 1rb); in allen anderen Fällen erfolgt die Wiedergabe mit einem hochgestellten <i>x</i> (z.B. in <i>gru&#x036F;ner</i>, 14,20, Bl. 5va).</p> 
<p>Der germanische Diphthong /ai/ wird, wie im s&uuml;dwestalemannischen Sprachgebiet &uuml;blich, zumeist mit <i>ei</i> wiedergegeben, z.B. in <i>gescheiden</i>, <i>heiden</i>, <i>breit</i> (43,3&#8211;5, Bl. 6vb). Nur selten begegnen ostalemannische Formen, etwa im unbestimmten Artikel <i>ain</i> (so in 91,8, Bl. 14va; 435,8, Bl. 88vb) neben deutlich &uuml;berwiegenden <i>ein</i>-Schreibungen (z.B. <i>eines</i> in 91,9, Bl. 14va).</p>
<p>Der germanische Diphthong /au/ (mhd. /ou/) erscheint in der alten mhd. Schreibweise (z.B. <i>ougen</i>, 29,1, Bl. 1vb; <i>touff</i>, 814,2, Bl. 172vb) oder monophthongiert zu <i>o</i> (<i>ogen</i>, 18,11, Bl. 2rb; <i>toff</i>, 13,27, Bl. 5rb; 28,14, Bl. 1va).</p>
<p>Mhd. /&#257;/ wird zu /au/ diphthongiert, z.B. in <i>waug</i> (28,16, Bl. 1va), <i></i> <i>waurent</i>, 39,27 (Bl. 6rb, u.&ouml;.), <i>Raut</i> (797,24, Bl. 169ra).</p>
<p>Die im Alemannischen begegnende Diphthongierung von mhd. /&#257;/ zu /ou/ deutet sich in einem nicht n&auml;her definierbaren Superskript &uuml;ber <i>o</i> an, das im Folgenden (und in den Transkriptionen) als <i>o&#x036F;</i> wiedergegeben wird, so z.B. in der Pr&auml;position <i>o&#x036F;ne</i> (751,11/13, Bl. 160ra, u.&ouml;.).</p>
<p>Vereinzelt begegnet die Rundung von mhd. /&#257;/ zu /&#333;/, so z.B. bei mhd. <i>nemen</i> in der Pr&auml;teritumsform der 3. Person Plural <i>Sy noment</i>/<i>nome(n)</i> (18,2, Bl. 2ra; 148,22, Bl. 27rb; 802,12, Bl. 170ra), wobei diese Erscheinung auch au&szlig;erhalb des Alemannischen weit verbreitet ist.</p>
<p>Das nebentonige /i/ entf&auml;llt, z.B. in <i>kúng </i> (25,4, Bl. 3va), <i>kúngin</i> (35,22, Bl. 4va).
<p>F&uuml;r <i>daz</i> und <i>waz</i> begegnet die im 15. Jahrhundert allgemein &uuml;bliche Schreibweise <i>dz</i>, <i>wz</i>, die in den Transkriptionen zu <i>d(a)z</i>, <i>w(a)z</i> aufgel&ouml;st wird (z.B. 35,25f., Bl. 4va).</p>
<p>Die Graphien weisen zahlreiche Konsonantengeminationen auf, die wohl eine Akzentuierung (Betonung mit K&uuml;rze) des vorausgehenden Vokals anzeigen, so z.B. in <i>strittes</i> (31,18, Bl. 1rb), <i>búttet</i> (31,22), <i>geltten</i> (31,25).</p>
<p>Gelegentlich erscheint inlautendes /j/ als <i>g</i>, etwa in <i>zweiger</i> (f&uuml;r mhd. <i>zweier</i>, 141,17, Bl. 25vb).</p>
<p>In vorvokalischer Stellung begegnet mitunter der Fortisgraph <i>t</i> f&uuml;r /d/, so z.B. in <i>tach</i> (317,27, Bl. 64va; 812,17, Bl. 172va; daneben auch <i>dach</i>, z.B. in 760,15, Bl. 162ra) oder in <i>getagen</i> (253,17, Bl. 50ra, f&uuml;r mhd. <i>gedagen</i>).</p>
<p>Die im S&uuml;den der oberdeutschen Mundarten verbreitete Verschiebung von /k/ zu /kch/ bleibt graphisch unber&uuml;cksichtigt.</p>
<p>Der mhd. Dentalplural <i>-nt</i> ist in der 3. Person Plural Indikativ Pr&auml;sens erhalten, z.B. in <i>sprechent</i> (29,13, Bl. 1vb), und erscheint wiederholt in der alemannischen &Uuml;bertragung auf die 2. Person Plural Indikativ Pr&auml;sens bzw. den Imperativ, z.B. in <i>Jr sullent</i> (46,2, Bl. 7va), <i>bringent</i> (47,25, Bl. 7vb).
Ebenso begegnet er in anderen Pluralformen wie in der 1. Person Indikativ Pr&auml;sens, z.B. <i>Wir habent</i> (31,20, Bl. 1rb), und der 3. Person Indikativ Pr&auml;teritum <i>Sy fu&#x0366;rttent</i> (30,10, Bl. 1ra).</p>
<p>Der flektierte Infinitiv (Gerundium), aber auch der unflektierte Infinitiv tragen &#8211; in Angleichung an das Partizip Pr&auml;sens &#8211; die Endung <i>ende</i> mit <i>d</i>-Einschub, z.B. <i>vor weinende</i> (98,14, Bl. 16ra), <i>Der sy so siczende seche</i> (249,19, Bl. 49rb).</p>
<p>Die alemannische Form <i>kilche</i> f&uuml;r &#8218;Kirche&#8216; kommt nicht vor (vgl. <i>kirche</i>/<i>kirchen</i> in 196,13, Bl. 37rb; 461,4, Bl. 94rb).</p>
<p>Auff&auml;llig ist ebenfalls, dass beim Verbum &#8218;kommen&#8216; nicht die alemannischen Pr&auml;teritalformen <i>kâm</i>, <i>kâmen</i>, sondern vielmehr die im Bairischen gebr&auml;uchlichen <i>o</i>-Formen begegnen, dies auch innerhalb von Versen, also ohne Reimbindung (<i>komen</i>/<i>koment</i>, 42,9, Bl. <a href="konventionell.html?006v&100&cod" target="_blank" class="back">6vb</a>; 45,10, Bl. 7rb).</p>
<p>Dasselbe gilt f&uuml;r eine Tendenz zur Bevorzugung der Formen <i>gên</i> und <i>stên</i> im Versinneren gegen&uuml;ber den typisch alemannischen Formen <i>gân</i> und <i>stân</i> mitsamt deren Rundungen zu <i>o</i> (<i>gen</i>, 256,28, Bl. 50vb, und 450,13, Bl. 92ra, gegen&uuml;ber <i>gond</i> in 422,16, Bl. 86ra; <i>sten</i>, 47,13, Bl. 7vb, 512,10, Bl. 104va, gegen&uuml;ber <i>stan</i> in 178,14, Bl. 33vb, <i>ston</i> in 355,15, Bl. 72ra). Auch wenn <i>gên</i> und <i>stên</i> miteinander reimen, werden in aller Regel die nicht-alemannischen Formen beibehalten, so in 167,25f., Bl. 31vb, in 191,25f., Bl. 36rb (Ausnahmen: <i>ston</i>/<i>gon</i>, 331,1f., Bl. 67ra; 435,7f., Bl. 88vb). Dieses Verfahren deutet auf eine ostalemannische Schreibart, wo die genannten Formen ebenfalls Verbreitung finden.</p>
<p>Zusammen mit Merkmalen wie der Meidung ausgesprochener Alemannismen (<i>kirche</i>) und dem Fehlen der f&uuml;r den S&uuml;den charakteristischen /kch/-Verschiebung zeichnet sich damit eine Sprachlandschaft im Osten des alemannischen Sprachgebiets ab, wie sie gut zu der mit dem Schreibernamen verbundenen Ortsangabe Konstanz passen w&uuml;rde. Der Bodenseeraum k&ouml;nnte damit als Heimat des Schreibers infrage kommen.</p>


<p><br><br></p>
<h4><a name="textgesch"></a>7. Textgeschichtliche Konturen</h4>

<p>Teilweise mit schreibsprachlichen Aspekten verwandt sind die textgeschichtlichen Konturen, die sich in der Berner &#8250;Parzival&#8249;-Handschrift abzeichnen. Einige der Ver&auml;nderungen gegen&uuml;ber der &auml;lteren &Uuml;berlieferung sind n&auml;mlich ihrerseits durch dialektale Gewohnheiten motiviert. Die mundartliche Aneignung des &uuml;berlieferten Wortlauts zeigt sich etwa in der Ab&auml;nderung des Adjektivs <i>werhaft</i> zu <i>werschafft</i> (fr&uuml;hneuhochdeutsch &#8218;leistungsf&auml;hig&#8216;, &#8218;rechtm&auml;&szlig;ig&#8216;, 207,10, Bl. <a href="konventionell.html?039v&100&cod" target="_blank" class="back">39vb</a>) oder in jener der Lokaladverbien <i>anderhalp</i> zu <i>ennet</i> (&#8218;jenseits&#8216;, 377,1, Bl. <a href="konventionell.html?076v&100&cod" target="_blank" class="back">76va</a>), <i>jensît</i> zu <i>enthalb</i> (342,6, Bl. <a href="konventionell.html?069r&100&cod" target="_blank" class="back">69rb</a>).</p>
<p>Bei dem Adverb <i>wênic</i> tendiert der Text der Handschrift zur im alemannischen Raum verbreiteten Entsprechung <i>luczel</i> (so u.a. in 17,21 und 18,10, Bl. <a href="konventionell.html?002r&100&cod" target="_blank" class="back">2ra</a>; 20,26, Bl. 2va; 21,14, Bl. 2vb), beh&auml;lt mitunter aber auch ohne Reimzwang <i>wenig</i> bei (z.B. 24,28 und 25,1, Bl. <a href="konventionell.html?003r&100&cod" target="_blank" class="back">3rb</a>/va). Auff&auml;llig bei dem Adverb <i>wênic</i> ist ferner, dass die im &Uuml;berlieferungszweig *D (nach Handschrift D: St. Gallen, Stiftsbibliothek, Cod. 857) erscheinenden Belege f&uuml;r <i>l&uuml;tzel</i> in der Berner Handschrift, von einer einzigen Ausnahme abgesehen (491,17, Bl. 100va), allesamt zu <i>wenig</i> ge&auml;ndert sind (31,27, Bl. <a href="konventionell.html?001r&100&cod" target="_blank" class="back">1rb</a>; 91,24, Bl. 14va; 144,29, Bl. 26va; 161,22, Bl. 30va; 310,25 und 311,12, Bl. 62vb; 537,19, Bl. 110rb). Der Text des Berner Codex zeigt hier seine Zugeh&ouml;rigkeit zum &Uuml;berlieferungszweig *G, in dem anstelle der <i>l&uuml;tzel</i>-Belege von *D ebenfalls die <i>wênic</i>-Formen begegnen.</p>
<a class="ziffern" name="cgm18"></a><p>Textgeschichtliche Beobachtungen dieser Art lassen es geboten erscheinen, kurz einen Blick auf den &Uuml;berlieferungszweig *G zu werfen, der weiter oben (<a class="ziffern" href="#edAngaben">Kap. 3</a>) bereits kurz erw&auml;hnt worden ist. Dieser Strang *G wird im 13. Jahrhundert durch Textzeugen wie die in der Bayerischen Staatsbibliothek M&uuml;nchen aufbewahrten Handschriften Cgm 19 (Hs. G, Jahrhundertmitte) und Cgm 18 (Hs. O, letztes Jahrhundertviertel) vertreten.<a class="ziffern" name="r47" href="#fn47"><sup>(47)</sup></a> In seinem Wortlaut steht das Berner Manuskript (Hs. R) n&auml;her an der durch den Cgm 18 repr&auml;sentierten Untergruppe des Zweigs *G, der auch die heute in Karlsruhe befindliche Handschrift Cod. Donaueschingen 70 (Hs. Q) aus dem letzten Viertel des 15. Jahrhunderts angeh&ouml;rt. Diese aus den Handschriften OQR gebildete <a name="teilgruppe"></a>Teilgruppe<a class="ziffern" name="r48" href="#fn48"><sup>(48)</sup></a> stimmt beispielsweise in den oben erw&auml;hnten &Auml;nderungen von <i>wênic</i> zu <i>luczel</i> (mhd. <i>l&uuml;tzel</i>) und in der Beibehaltung der <i>wênic</i>-Belege &uuml;berein.
Erw&auml;hnenswert sind ferner gemeinsame Lesarten der Handschriften Q und R, die anzeigen, dass beide vermutlich auf eine glossierte Vorlage zur&uuml;ckgehen. Dort d&uuml;rften Varianten, die Hs. O gegen die sonstige &Uuml;berlieferung dokumentiert, mit Glossen (&uuml;ber oder neben die Zeile geschriebenen Anmerkungen) versehen worden sein, welche den in O ver&auml;nderten Wortlaut wiederherstellten. Ein Beispiel bietet das Syntagma <i>mit schiffes her</i> in Vers 16,17, welches in Handschriften O und einigen Fragmenten durch <i>Mit grozem her</i> ersetzt ist. Die Handschriften Q und R bieten an dieser Stelle beide <i>Mit grosem schiffes her</i> (Hs. Q: <i>schiffe</i>), was darauf hindeutet, dass hier das aus der glossierten Handschrift zur Lesart von O hinzugef&uuml;gte Substantiv &#8218;Schiffe(s)&#8216; &uuml;bernommen und in den Text integriert worden ist.<a class="ziffern" name="r49" href="#fn49"><sup>(49)</sup></a></p>
<p>Im Folgenden sollen nun einige charakteristische Eigenheiten vorgestellt werden, durch die sich der Berner Textzeuge R gleicherma&szlig;en von der erw&auml;hnten Untergruppe wie von der sonstigen &Uuml;berlieferung unterscheidet.<a class="ziffern" name="r50" href="#fn50"><sup>(50)</sup></a> Neben banalen Abweichungen wie Fl&uuml;chtigkeitsfehlern zeichnen sich dabei Modernisierungstendenzen, Kl&auml;rungsversuche (z.B. bei fremdsprachigen Ausdr&uuml;cken) sowie Sinnverschiebungen und Missverst&auml;ndnisse ab. Es ist anzunehmen, dass diese &Auml;nderungen von Johann Stemhein verantwortet sind, auch wenn sich nicht immer ganz ausschlie&szlig;en l&auml;sst, dass sich Einzelnes bereits in seiner Vorlage gefunden hat.</p>
<p>Zun&auml;chst sind hier Wortersetzungen im Versinneren ohne Reimzwang zu nennen. Ausgetauscht werden dabei gew&auml;hlte mittelhochdeutsche Verben und solche, die im 15. Jahrhundert aus dem Gebrauch gekommen sind bzw. eine Bedeutungsver&auml;nderung erfahren haben,
z.B. <i>ein mîn gast</i> (&#8218;Fremdling&#8216;) durch <i>ein man fro&#x036F;ind</i> (oder <i>fro&#x036F;md</i>?, 143,24, Bl. <a href="konventionell.html?026r&100&cod" target="_blank" class="back">26rb</a>, nach <i>mîn vriunt</i> in den *G-Hss.), die Pr&auml;teritumsform <i>vriesch</i> (&#8218;erfuhr&#8216;, von <i>v</i>[<i>e</i>]<i>reischen</i>) durch <i>vernam</i> (249,9, Bl. 49rb; als <i>frische</i> beibehalten in 114,7, Bl. 19rb; f&auml;lschlich zu <i>forschen</i> ver&auml;ndert in 463,29, Bl. 94vb), <i>lent</i> durch <i>lag</i> (249,17, Bl. 49rb). Die Ver&auml;nderungen betreffen auch phraseologische Wendungen wie in der Ersetzung von &#8218;einen Eid bieten&#8216; durch &#8218;einen Eid schw&ouml;ren&#8216; (31,3, Bl. 1ra) oder von &#8218;ihr Gebot leisten&#8216; durch das einfachere &#8218;ihr Gebot halten&#8216; (215,11, Bl. 41va).</p>
<p>Fremdsprachige, insbesondere franz&ouml;sische W&ouml;rter werden eingedeutscht, so <i>kovertiure</i> (&#8218;Samtdecke&#8216;) in einem von vier F&auml;llen durch <i>sin dekin</i> (14,16, Bl. 5va), <i>pfellel</i> in einem von acht F&auml;llen durch <i>deke</i> (261,14, Bl. 51vb, so bereits Hs. O, Bl. 52v). Das in Handschrift D, St. Gallen, Stiftsbibliothek, Cod. 857, 32-mal vorkommende Wort <i>poynder</i>/<i>poinder</i> (&#8218;Lanzensto&szlig; zu Pferde&#8216;) wird gelegentlich ausgetauscht: Es erscheint dreimal als &#8218;Bahn&#8216; (d.h. Strecke, die das Ross zur&uuml;cklegt: <i>die pan</i>, 197,4, Bl. 37rb; <i>die bane</i>, 211,13, Bl. 40vb [Hs. O, Bl. 42r, <i>pin</i>]; Maskulinform <i>der ban</i>, 262,14, Bl. 52ra), einmal als <i>paniere</i> (&#8218;Banner&#8216;, auch &#8218;Heerschar, 325,24, Bl. 66ra), einmal als <i>stich</i> (536,22, Bl. 110ra), einmal als <i>kum(er)</i> (&#8218;Kummer&#8216;, 567,19, Bl. 116v), viermal als <i>strit</i> (380,4, 381,22, 384,23, Bl. 77ra/b, 78ra; 680,1, Bl. 143ra).
Ebenso wird mitunter <i>tjost</i> durch <i>strit</i> (25,30, Bl. 3va, nicht aber 27,30, 31,30, Bl. 1rb/va) ersetzt, das einmal vorkommende <i>amûrschaft</i> durch <i>bu&#x0366;lschafft</i> (439,15, Bl. 89va), das viermal vorkommende <i>lign alôê</i> einmal durch <i>holcz aloie</i> (484,17, Bl. 99ra). Als letztes Beispiel sei das Wort <i>poulûn</i> (&#8218;Zelt&#8216;) genannt, das gegen&uuml;ber Handschrift D in sieben von 24 F&auml;llen durch <i>geczelt</i> ersetzt wird (77,27, Bl. 11vb; 273,3, Bl. 54ra; 274,20, Bl. 54va; 278,13, Bl. 55rb; 298,3, Bl. 58vb; 305,13, Bl. 60vb; 332,20, Bl. 67rb; dies teilweise &uuml;bereinstimmend mit Handschrift V, Karlsruhe, Badische Landesbibliothek, Donaueschingen 97, nicht mit dieser, aber mit Handschrift D, S. 190b, &uuml;bereinstimmend in 670,29, Bl. 141ra).</p>
<p>Sinnverschiebungen liegen vor in der Ersetzung von <i>lôsheit</i> (&#8218;Sichgehenlassen&#8216;, &#8218;Mutwille&#8216;) durch <i>boszheit</i> (386,17, Bl. 78rb; 473,3, Bl. 96vb), von <i>br&#x0153;den</i> (&#8218;schwachen&#8216;) durch <i>bo&#x036F;sen</i> (466,30, Bl. 95rb), von <i>dr&#x00E6;ten</i> (&#8218;schnellen&#8216;) durch <i>starken</i> (602,9, Bl. 125rb).</p>
<p>Wiederholt begegnen Missverst&auml;ndnisse gegen&uuml;ber der &auml;lteren Texttradition, etwa in den Wortformen <i>genu&#x036F;g</i> statt <i>gewuoc</i> (&#8218;sagte&#8216;, &#8218;erw&auml;hnte&#8216;, 19,4, Bl. 2rb), <i>ellends</i> (&#8218;der Fremde&#8216;) statt <i>ellens</i> (&#8218;der Tapferkeit&#8216;, 249,11, Bl. 49rb), <i>Schinende</i> statt <i>snîdende</i> (316,27, Bl. 64rb),
&#8218;schw&auml;rzer als ein <i>schmit</i>&#8216; statt , ... als ein <i>gênît</i>&#8216; (wohl nach altfranz&ouml;sisch <i>genet</i>, &#8218;leichtes Ross&#8216;, 778,20, Bl. 163vb), <i>warhafftt</i> statt <i>werhaft</i> (&#8218;gew&auml;hrend&#8216;, 798,5, Bl. 169rb), <i>schlechtten</i> statt <i>snellen</i> (804,11, Bl. 170va). Die Ersetzung von <i>twâl</i> (&#8218;Verweilen&#8216;) durch <i>qual</i> (31,8, Bl. 1ra) findet sich in der verwandten Handschrift Q (S. 13a), aber auch in den Handschriften der els&auml;ssischen Lauberwerkstatt m n o (Wien, &Ouml;sterreichische Nationalbibliothek, Cod. 2914; Heidelberg, Universit&auml;tsbibliothek, Cod. Pal. germ. 339; Dresden, S&auml;chsische Landesbibliothek, Cod. M 66; angefertigt zwischen 1440 und 1450) und dem Straßburger Druck von 1477 (an dieser Stelle alle der &#8250;Parzival&#8249;-Fassung *m zuordenbar, die dem Zweig *D nahesteht);<a class="ziffern" name="r50a" href="#fn50a"><sup>(50a)</sup></a> die Variante beruht wohl auf einer Verlesung von <i>twâl</i> zu <i>cwal</i> in einer Vorlage.</p>
<p>Ein Regionalismus zeigt sich in der Ersetzung von <i>walt</i> durch <i>Schwarczwald</i> (665,15, Bl. <a href="konventionell.html?140r&100&cod" target="_blank" class="back">140ra</a>). Umgekehrt wird &#8211; im Kontext der Hungersnot von Pelrapeire &#8211; die Anspielung auf <i>ein Tr&uuml;hending&#x00E6;r phanne</i> (&#8218;Pfanne von Tr&uuml;dingen&#8216;, einem Ort in Mittelfranken) nicht mehr erkannt und zu <i>Ein kru&#x0366;g hangend(er) pfanne</i> ver&auml;ndert (184,24, Bl. <a href="konventionell.html?035r&100&cod" target="_blank" class="back">35ra</a>; Hs. Q, S. 76b: <i>truhendin gare pfanne</i>).</p>
<p>Das letzte Beispiel zeigt bereits, dass die Ersetzungen die Wortgrenzen &uuml;berschreiten und ganze Syntagmen umfassen k&ouml;nnen. So kommt es auch auf Satzebene zu mitunter gravierenden Ab&auml;nderungen des in der sonstigen &Uuml;berlieferung bezeugten Wortlauts.</p>
<p><a name="textaenderungen"></a>Aussagekr&auml;ftige Beispiele bietet der Auftritt der Gralbotin Kundrie, die Parzival wegen seiner auf Munsalv&#x00E6;sche unterlassenen Mitleidsfrage vor der versammelten Artusgesellschaft verflucht. Kundries tierhafte H&auml;sslichkeit (Schweineborsten, Hundenase, Eberz&auml;hne u.a.) erscheint im Text der Berner Handschrift noch gesteigert, denn die gezopften Augenbrauen (<i>ietweder wintprâ</i>, 313,24) geraten hier zu Wangen, die unter den geflochtenen Z&ouml;pfen bis zum Haarband emporragen: <i>Jettweder wang sich trang</i>/ <i>Fúr zo&#x036F;pffen mit der har schnu&#x0366;r</i> (313,24f., Bl. <a href="konventionell.html?063r&100&cod" target="_blank" class="back">63rb</a>). W&auml;hrend die anderen Handschriften berichten, dass Kundrie ihre Anklage in franz&ouml;sischer Sprache (<i>en franzoys</i>, 314,20) vortrage, begeht sie im Berner &#8250;Parzival&#8249; den Fauxpas, ihren franz&ouml;sischsprachigen Adressaten (Artus: <i>zum francoy&#x0307;s</i>) auf Deutsch anzureden: <i>Sy sprach hin zum francoy&#x0307;s</i>/ <i>Ob ichs in tútsch sagen sol</i> ... (314,20f., Bl. <a href="konventionell.html?063v&100&cod" target="_blank" class="back">63va</a>). Kundries subtil vorgebrachter Tadel, dass Parzival das Gl&uuml;ck sch&auml;dige und Leid verursache (<i>ir freuden letze, ir trûrens wer!</i>, 316,28), wird verballhornt zur R&uuml;ge eines unverbesserlichen Lanzenstechers und Turnierreiters: <i>Jr fu&#x0366;rent lancze in turners wer</i> (Bl. <a href="konventionell.html?064r&100&cod" target="_blank" class="back">64rb</a>). Entstellungen dieser Art haben die Handschrift bei neuzeitlichen Philologen in Misskredit gebracht. Mitunter werden die &#8222;Kulturlosigkeit&#8220; und der &#8222;unkultivierte Charakter&#8220; ihres Wortlauts beklagt.<a class="ziffern" name="r51" href="#fn51"><sup>(51)</sup></a></p>
<p>Eine weitere Eigenheit zeigt sich in Ver&auml;nderungen des Versbestands. Gegen&uuml;ber der &auml;lteren &Uuml;berlieferung kommt es zu Versausf&auml;llen, zur Vertauschung einzelner Verspaare sowie zu Umstellungen von Versen und Versgruppen. Einzelheiten sind in der Digitaledition &uuml;ber das Informationssymbol (&#8222;i&#8220;) abrufbar.
<p><a name="ergaenzungen"></a>Auf eine spezifische Besonderheit, die Erg&auml;nzung einzelner Verse und Verspaare, soll dagegen im Folgenden n&auml;her eingegangen werden.<a class="ziffern" name="r52" href="#fn52"><sup>(52)</sup></a> In der Regel werden dabei &auml;hnlich lautende Textstellen unmittelbar hintereinander positioniert. Vermutlich gehen die Zus&auml;tze auf Erg&auml;nzungen und Korrekturen zur&uuml;ck, die in einer &auml;lteren Handschrift dem Haupttext beigef&uuml;gt worden sind.<a class="ziffern" name="r53" href="#fn53"><sup>(53)</sup></a> Stemhein selbst oder der Schreiber seiner Vorlage d&uuml;rfte sie dann in den Haupttext integriert haben. Wie auch immer die Zusatzverse entstanden sein m&ouml;gen, auff&auml;llig ist die Konsequenz, mit der sie im Text des Berner &#8250;Parzival&#8249; begegnen. Dazu einige Beispiele:</p> 
<p>Als der wenig sp&auml;ter von Parzival ermordete Ither dem Knaben am Artushof begegnet, begr&uuml;&szlig;t er ihn wohlwollend mit den Worten:</p>
<p>  146,7-a     <i>O wol der mu&#x0366;tter die dich tru&#x0366;g</i>
<br> 146,7-1  <i>Die hett fro&#x036F;den gnu&#x0366;g</i>
<br> 146,7-r  <i>Och d(er) mu&#x0366;tt(er) die dich gebar</i>
<br> 146,8     <i>Jch gesach ny&#x0307; lib so wol gefar</i>
</p>
<p>In den vier Versen der Berner Handschrift (Bl. <a href="konventionell.html?026v&100&cod" target="_blank" class="back">26vb</a>) werden auf diese Weise zwei fast identische Aussagen aneinandergekoppelt.<a class="ziffern" name="r54" href="#fn54"><sup>(54)</sup></a> Die &uuml;brigen Handschriften beschr&auml;nken sich dagegen auf ein einziges Verspaar: <i>o wol der muoter diu dich gebar</i>/ <i>ine gesach nie lîp sô wol gevar</i> (146,7f., vgl. die Angaben zu den Hss. D G im Apparat von Lachmanns Ausgabe und die <a href="http://www.parzival.unibe.ch/parzDB/parzival.php?page=verssyn&dreissiger=146&suffix=7&zusatz=&show=&" target="_blank">Verssynopse</a> des Parzival-Projekts). Die Besonderheit des ersten Verspaars in der Berner Handschrift (146,7/7-1) besteht darin, dass dort in Vers 146,7 das Reimwort von <i>gebar</i> zu <i>tru&#x0366;g</i> ge&auml;ndert ist. Dies d&uuml;rfte zur Einf&uuml;hrung des Zusatzverses gef&uuml;hrt haben, der seinerseits das Reimwort <i>gnu&#x0366;g</i> aufweist. Das folgende Verspaar stimmt dann mit den g&auml;ngigen Reimw&ouml;rtern &uuml;berein. Der Anschluss wird mit der Konjunktion <i>Och</i> hergestellt, durch welche sich Vers 146,7-r von der &uuml;brigen &Uuml;berlieferung unterscheidet, auch wenn er mit ihr im Reimwort &uuml;bereinstimmt. M&ouml;glicherweise ist das Verspaar 146,7/7-1 in einer &auml;lteren Handschrift durch das Verspaar 146,7-r/8 erg&auml;nzt oder korrigiert worden. Ob bereits dort am Anfang von Vers 146,7-r die Konjunktion <i>Och</i> stand, l&auml;sst sich nicht mehr ermitteln. Sie k&ouml;nnte &#8211; als Ersatz f&uuml;r <i>O wol</i> &#8211; auch erst in dem Moment eingef&uuml;gt worden sein, als beide Verspaare im Textfluss aneinandergereiht worden sind.
Jedenfalls f&uuml;hrt die Abfolge in der Berner Handschrift dazu, dass die Verse 146,7f. in einer Doppelfassung erscheinen.</p>
<p><a name="vers-a"></a>Mitunter kommt es auch zu ver&auml;nderten Anordnungen, so etwa in folgendem Beispiel, das eine Beschreibung von Parzivals Sch&ouml;nheit enth&auml;lt (Bl. <a href="konventionell.html?062v&100&cod" target="_blank" class="back">62vb</a>):</p>
<p>  311,15     <i>Wer zu Rechtte kunde spechen</i>
<br> 311,16     <i>So hat sich menig frow ersechen</i>
<br> 311,17-a  <i>Jn tru&#x036F;ben spiegeln sechen</i>
<br> 311,16-r  <i>So hat sich manig wib ersechen</i>
<br> 311,17-r  <i>Jn tru&#x036F;ben spiegelnn denne werre sin mund</i>
</p>
<p>Die in den anderen Handschriften in Vers 311,16f. enthaltene Bemerkung, dass sich viele Damen (<i>manec frouwe</i>) schon in tr&uuml;berem Spiegelglas (<i>in tr&uuml;eberm glase</i>) als in Parzivals gl&auml;nzendem Mund erblickt h&auml;tten, wird in den Versen 311,16/17-r mit einer Unterschlagung des Komparativs und der Ersetzung von &#8218;Glas&#8216; durch &#8218;Spiegel&#8216; wiedergegeben. Die der sonstigen &Uuml;berlieferung ferner stehende Fassung ist hier mit den als 311,17-a/16-r bezeichneten Versen zwischen die Verse 311,16/17-r eingelagert. Dabei kommt es mit dem vorausgehenden Vers 311,15, in dem betont wird, dass diese Beobachtung nur macht, wer genau hinsieht, zu einem vierfachen Reim mit Verben des Sehens. Die auf diese Weise erreichte metrische &Uuml;berf&uuml;llung d&uuml;rfte ihrerseits das Resultat von Korrekturma&szlig;nahmen in einer Vorlage sein.
<p><a name="einzelverse"></a>Auch Einzelverse k&ouml;nnen in der beschriebenen Weise eingeschoben werden. Dies zeigt ein Textabschnitt, in dem Parzival seinen Halbbruder Feirefiz zum Lager des K&ouml;nigs Artus einl&auml;dt, wo sie Leuten aus ihrem Geschlecht begegnen werden, darunter vielen gekr&ouml;nten H&auml;uptern (Bl. <a href="konventionell.html?160v&100&cod" target="_blank" class="back">160vb</a>):</p>

<p>  754,19    <i>Lútten von den wir sind geborn</i>
<br> 754,20-a    <i>Ettlich die da tragent Cron</i>
<br> 754,20-r    <i>Ettlich die ze der crone erkorn</i>
</p>
<p>Zwischen die Reimpaarverse 745,19 und 20-r ist hier der als 754,20-a bezeichnete Vers eingeschoben, der den nachfolgenden Vers 20-r redundant erscheinen l&auml;sst: Gleichwohl sind die Unterschiede beachtenswert. Vers 20-a unterschl&auml;gt im Gegensatz zu Vers 20-r nicht nur das syntaktische Spiel mit der Metathese von <i>crone</i> und <i>er-korn</i> (&#8218;ausersehen&#8216;). Er reduziert auch die in Vers 20-r thematisierte Erw&auml;hltheit zum Herrschen &#8211; das <i>ze der crone erkorn</i>-Sein &#8211; auf eine repr&auml;sentative Geste: das Tragen einer Krone. Die Vorbestimmtheit zur Herrschaft (20-r) und das blo&szlig;e Ausgestattet-Sein mit deren Insignien (20-a) stehen auf diese Weise in einem syntaktischen Parallelismus nebeneinander.</p>
<p>Eine ver&auml;nderte Fassung findet sich an einer Stelle, die in Artus&#8217; Lager spielt. Dort verk&uuml;ndet nunmehr dieselbe Kundrie, die Parzival einst verflucht hat, dessen Berufung zum Gralk&ouml;nig. Parzival reagiert darauf mit einer bewegten Rede, bei der er regelrecht ins Stammeln ger&auml;t. Er m&ouml;chte Gott f&uuml;r dessen G&uuml;te danken, erinnert sich dann aber pl&ouml;tzlich an seine Frau, die er jahrelang entbehren musste, und an seine S&ouml;hne, die er noch nie gesehen hat. In einem Anakoluth (Satzbruch) schlie&szlig;t er deshalb seine Familie in den Dank ein. Gem&auml;&szlig; der verbreiteten &Uuml;berlieferung lautet der Abschnitt:<p>
<p>  783,4   <i>dô sprach er, &#8218;frouwe, solhiu dinc</i>
<br> 783,5   <i>als ir hie habt genennet,</i>
<br> 783,6   <i>bin ich vor gote erkennet</i>
<br> 783,7   <i>sô daz mîn s&uuml;ndehafter lîp,</i>
<br> 783,8   <i>und hân ich kint, dar zuo mîn wîp,</i>
<br> 783,9   <i>daz diu des pflihte sulen hân,</i>
<br> 783,10  <i>sô hât got wol zuo mir getan.</i> [...]&#8216;</p>
<p>  (Da sprach er: &#8218;Herrin, das 
<br> was ihr hier genannt habt,
<br> wenn ich auf diese Weise vor Gott anerkannt bin,
<br> so dass ich als S&uuml;nder
<br> &#8211; und dabei habe ich noch Kinder und eine Frau &#8211;
<br> so dass die (Kinder und Frau) daran teilhaben,
<br> dann hat mir Gott Gutes angetan.&#8216;)
</p>
<p>Dem entspricht in der Berner Handschrift bei Einf&uuml;gung zweier Verse folgender Wortlaut (Bl. <a href="konventionell.html?164v&100&cod" target="_blank" class="back">164va</a>/b):</p>
<p>  783,4     <i>Do sprach er frowe so&#x036F;lich dink</i>
<br> 783,5     <i>Als ir hie vor hand genemet</i>
<br> 783,6     <i>Bin ich vor got erkennet</i>
<br> 783,7     <i>So das min súndhafftter lip</i>
<br> 783,8     <i>Vnd han och kind vnd da zu ein wip</i>
<br> 783,8-1  <i>Das dú des teilhaffttig sulle(n) sin</i>
<br> 783,8-2  <i>Vnd mit mir wonen da by</i>
<br> 783,9     <i>Vnd dú des och pflichtig sulen han</i>
<br> 783,10    <i>So hat got wol an mir getan</i>
</p>
<p>Der mit den Versziffern 783,8-1/8-2 bezeichnete Einschub bietet hier keine eigentliche Doppelfassung von Vers 783,9 wie etwa bei den zuvor erw&auml;hnten Beispielen 146,7ff. und 311,16ff. Vielmehr akzentuiert er die in der &auml;lteren &Uuml;berlieferung in Vers 783,9 erw&auml;hnte Teilhabe von Parzivals Familie an der Gralherrschaft anders. Dies d&uuml;rfte damit zusammenh&auml;ngen, dass das mhd. Substantiv <i>pflichte</i>, das eine &#8218;enge Bindung&#8216; und &#8218;Gemeinschaft&#8216; bezeichnet, zum Zeitpunkt der Einf&uuml;gung der Verse nicht mehr verstanden wurde. Es ist in der Berner Handschrift durch das Syntagma <i>pflichtig han</i> (&#8218;verpflichtet sein&#8216;) ersetzt. Damit entf&auml;llt die gemeinsame Bestimmung der Familie zur Gralherrschaft, wie sie Parzival gem&auml;&szlig; der &auml;lteren &Uuml;berlieferung beschw&ouml;rt.<a class="ziffern" name="r55" href="#fn55"><sup>(55)</sup></a> Deshalb muss Parzival nunmehr in den Zusatzversen betonen, dass seine Gattin und S&ouml;hne an der Gralherrschaft &#8218;teilhaben&#8216; und mit ihm (<i>mit mir</i>) auf Schloss Munsalv&#x00E6;sche &#8218;wohnen&#8216; sollen. W&auml;hrend sich Vers 783,9 in der &auml;lteren &Uuml;berlieferung auf die gesamte Familie bezieht (also auch Parzival einschlie&szlig;t), beschr&auml;nkt sich die Aussage der Zusatzverse sowie des in der Berner Handschrift folgenden Verses 783,9 auf seine n&auml;chsten Angeh&ouml;rigen. Aus der gemeinsamen Teilhabe der Familie an der Gralherrschaft wird in Vers 783.9 der Berner Handschrift eine &#8218;Verpflichtung&#8216; der Ehefrau und der Kinder.</p>
<p>In den Doppelfassungen einzelner Verspaare und in der Einf&uuml;gung von einem oder mehreren Versen scheinen Ans&auml;tze zu einer Neuinterpretation des Romans auf. Weitere Komponenten dieser Neudeutung werden in den folgenden Kapiteln zur Sprache kommen, wenn es um die Bebilderung der Berner Handschrift sowie um deren literarisches Umfeld geht (<a class="ziffern" href="#miniatur">Kap. 9</a> und <a class="ziffern" href="#umfeld">10</a>). <p>Abschlie&szlig;end sei ein letzter Textzusatz erw&auml;hnt, welcher der Dichtung nach dem Schlussvers des &#8250;Parzival&#8249; (827.30) am Ende der handschriftlichen Aufzeichnung angef&uuml;gt ist. Es handelt sich um einen konventionellen Schreiberkolophon, in dem der Schreiber f&uuml;r sich und seine Leser die g&ouml;ttliche Gnade erfleht (Bl. <a href="konventionell.html?176r&100&cod" target="_blank" class="back">176ra</a>/b):</p>

<p>  <i>Dis Auentúr hett ein end</i>
<br> <i>Got vns sine gnade send</i>
<br> <i>Vnd helff vns vser aller not</i>
<br> <i>Der durch vns leid den tod</i>
<br> <i>An dem heilgen Crucz fronen</i>
<br> <i>Nun sprechent alle Amen</i>
<br> <i>Explicit barczifal</i>
</p>

<p>  (Diese Erz&auml;hlung endet [hier].
<br> Gott sende uns seine Gnade
<br> und helfe uns aus aller Not,
<br> der unseretwegen den Tod
<br> am heiligen Kreuz des Herrn erlitt.
<br> Nun sprecht alle Amen.
<br> Der Parzival schlie&szlig;t.)
</p>


<p><br><br></p>
<h4><a name="notate"></a>8. Nachgetragene Notate</h4>

<p>Unterhalb des Kolophons von Blatt <a href="konventionell.html?176r&100&cod" target="_blank" class="back">176r</a> finden sich weitere Eintragungen, so der bereits erw&auml;hnte Besitzeintrag J&ouml;rg Friburgers mit der von 1468 zu 1467 korrigierten Jahreszahl.<a class="ziffern" name="r56" href="#fn56"><sup>(56)</sup></a> Mit etwas Abstand schlie&szlig;en sich am rechten Seitenrand ferner einige nur noch schwer lesbare Notate in anderer Schriftart an. Vermutlich handelt es sich bei den untereinander geschriebenen Buchstabenfolgen um Federproben. In der abschlie&szlig;enden Partie scheinen mit der Wortfolge <i>dis bu&#x0366;ch Jst</i> Teile von Friburgers Besitzvermerk aufgenommen.</p>
<p>Die Eintr&auml;ge sind typisch f&uuml;r die in der Berner Handschrift nachgetragenen Notate. Friburgers Exlibris findet sich in identischer Form einschlie&szlig;lich der Korrektur der Jahreszahl nochmals auf Blatt Iv. Auf der Vorderseite, Bl. <a href="konventionell.html?000r&100&cod" target="_blank" class="back">Ir</a>, stehen ferner der Vor- und Zuname  in anderer Schrift (einer Textura). Dieselbe Seite enth&auml;lt einige Federproben mit einzelnen Buchstaben, einem Alphabet und kleinen Zeichnungen. Oberhalb des Namens von J&ouml;rg Friburger steht der in einer Bastardaschrift des 15. Jahrhunderts vorgenommene Eintrag <i>Item ich han vsgen XV gul</i>[den] <i>bi ein(em) b&#x016F;ch</i>, der m&ouml;glicherweise einen Kaufpreis (f&uuml;r dieses oder ein anderes Manuskript) nennt. Aus dem 15. oder 16. Jahrhundert stammt der Schriftzug <i>petter louer</i>, in dem vermutlich ein Peter Lauer genannt wird.</p>
<p>Weitere sp&auml;tmittelalterliche und fr&uuml;hneuzeitliche Eintr&auml;ge finden sich am Ende des Codex: Zuoberst auf Blatt <a href="konventionell.html?179v&100&cod" target="_blank" class="back">179v</a> stehen die mitunter schwer entzifferbaren Worte <i>Dorri H&uuml;bi dise ist si diser b&#x016F;ch</i>, <i>Das b&#x016F;ch ist K&#x016F;rrich H&uuml;b</i>..., <i>H&uuml;bsce... fandes</i> (?). Vielleicht weisen diese Notizen auf Besitzer mit dem Nachnamen H&uuml;bi oder H&uuml;bschi. Auf Blatt <a href="konventionell.html?180v&100&cod" target="_blank" class="back">180v</a> finden sich der Eintrag <i>das b&#x016F;ch sch&#x016F;l</i> (?) und eine Zeichnung. Die Rectoseite des hinteren Vorsatzblatts enth&auml;lt unterhalb einer gezeichneten Krone, jeweils in neuer Zeile beginnend, die Buchstaben <i>M</i>, <i>HGVSM</i>, <i>SAH</i> &#8211; vielleicht Initialen, die einen oder mehrere sp&auml;tere Besitzer der Handschrift anzeigen. Etwas oberhalb davon stehen einige Schriftproben, so neben einzelnen Buchstaben der Spruch <i>Ich lid mid nid vnd schwig</i> sowie das Syntagma <i>Ich han</i>. Weitere kurze Notate auf derselben Seite lassen sich aufgrund von Manipulationen wie Rasuren nicht mehr n&auml;her bestimmen.</p>
<p>Erw&auml;hnenswert ist in diesem Zusammenhang auch eine Serie skrupul&ouml;s vorgenommener Textkorrekturen, mit denen ein wohl noch zeitgen&ouml;ssischer Benutzer einige der nicht eben seltenen Entstellungen der Berner Handschrift zu verbessern versucht hat. Es handelt sich um d&uuml;nne Federstriche, mit denen Tilgungen und Nachtr&auml;ge in sorgf&auml;ltiger Schrift vorgenommen werden; mitunter sind nur Worttrennungen durchgef&uuml;hrt, einzelne Buchstaben korrigiert bzw. nachgezogen, oder es werden Zus&auml;tze wie Nasalstriche angebracht. Wiederholt begegnen auch ganze Wortersetzungen in einer Bastarda-Schrift. Die Eingriffe zeigen sich erstmals punktuell auf den Bl&auml;ttern <a href="konventionell.html?117v&100&cod" target="_blank" class="back">117va</a> (beim Wort <i>Als</i>, 570,24), <a href="konventionell.html?119r&100&cod" target="_blank" class="back">119rb</a> (Nasalstriche bei den W&ouml;rtern <i>venster</i> und <i>forchten</i>, 574,11/15), <a href="konventionell.html?120r&100&cod" target="_blank" class="back">120ra</a> (Korrektur von <i>hand</i> zu <i>hangk</i>, 577,26; <i>vnz</i> zu <i>vnd</i>, 578,11) und <a href="konventionell.html?123v&100&cod" target="_blank" class="back">123va</a> (Nachziehen des ersten <i>e</i> in <i>enge</i>, 593,16). Ein l&auml;ngerer auf diese Weise &uuml;berarbeiteter Abschnitt beginnt auf Blatt <a href="konventionell.html?129r&100&cod" target="_blank" class="back">129ra</a> und endet auf Blatt 134ra.</p>
<p>Versuche, die unkorrigierte und die korrigierte Textfassung mit einzelnen &Uuml;berlieferungszeugen oder gar -zweigen in Zusammenhang zu bringen, ergeben vorerst kein koh&auml;rentes Bild, das es erlauben w&uuml;rde, Profile der Vorlage oder des Korrekturexemplars n&auml;her zu fassen. Es zeichnen sich allenfalls Tendenzen ab.</p>
<a class="ziffern" name="lauberwerkstatt"></a>
<p>In einigen F&auml;llen stellen sich die unkorrigierten Formen zu den oben (in Kap. 7) erw&auml;hnten, der Fassung *m zugeh&ouml;rigen Handschriften der els&auml;ssischen Lauberwerkstatt m n o: <i>Reche</i>, korrigiert zu <i>zech</i> (627,10, <i>zeche</i> ist der g&auml;ngige Wortlaut der &Uuml;berlieferung); <i>helden mu&#x0366;t</i>, korrigiert zu <i>helen mu&#x0366;t</i> (634,6, sonst zumeist Partizipialformen des Typs <i>helende</i>). In anderen F&auml;llen stehen die unkorrigierten Formen n&auml;her bei der kontaminierten Handschrift Z (zum Zweig *G geh&ouml;rig, aber mit *D-Lesarten, Heidelberg, Universit&auml;tsbibliothek, Cod. Pal. germ. 364, erstes Viertel des 14. Jhs.): <i>o&#x036E;ch krenket</i> (616,30, gegen&uuml;ber <i>krenket ouch</i> in der sonstigen &Uuml;berlieferung); der Korrektor fügt hier und an weiteren Stellen der folgenden Drei&szlig;iger ein Superskript <i>v</i> über <i>o</i> ein, und er streicht in 616.30 die auf das Syntagma folgende Konjunktion <i>oder</i>, welche im selben Vers nur in Hs. Q begegnet; <i>gesant</i>, korrigiert zu <i>genant</i> (629,18, dem g&auml;ngigen Wortlaut der &Uuml;berlieferung).<a class="ziffern" name="r57" href="#fn57"><sup>(57)</sup></a></p>
<p>Die Korrekturen selbst lassen sich keiner bestimmten Handschrift oder Handschriftengruppe zuordnen. Eine pr&auml;zisere Analyse der Eingriffe in diesem Bereich bleibt, so sie denn m&ouml;glich ist, k&uuml;nftiger Forschung vorbehalten.</p>


<p><br><br></p>
<h4><a name="miniatur"></a>9. Die Miniaturen im Kontext</h4>

<p>Wie bereits erw&auml;hnt, wird der Text des &#8250;Parzival&#8249; in der Berner Handschrift von Miniaturen begleitet. Ein reichhaltiger Illustrationszyklus setzt gegen&uuml;ber der Erz&auml;hlung mit seiner Auswahl von Bildsujets und seinen Darstellungsverfahren eigene Akzente.<a class="ziffern" name="r58" href="#fn58"><sup>(58)</sup></a> Dabei ergeben sich interessante Beziehungen zwischen Text und Bild, an denen auch die in roter Farbe angebrachten Bildanweisungen, sogenannte Rubrikaturen, teilhaben. In diesen Bild&uuml;berschriften gibt Johann Stemhein dem Illustrator an, wie das zu malende Bild aussehen soll. Die Schrift stimmt mit jener des Haupttextes &uuml;berein; nur an zwei Stellen (Bl. <a href="miniaturen.html?118r&50&min" target="_blank" class="back">118r</a>/<a href="miniaturen.html?118v&50&min" target="_blank" class="back">v</a>) sind die Rubrikaturen von anderer Hand eingetragen. In ihrer Funktion unterscheiden sich die Anweisungen von den Bildtituli in den drei Handschriften des &#8250;Parzival&#8249; aus der els&auml;ssischen Lauberwerkstatt (vgl. <a class="ziffern" href="#lauberwerkstatt">oben</a>). Dort wird der Text des &#8250;Parzival&#8249; durch Kapitel&uuml;berschriften untergliedert, die jeweils von Bildern erg&auml;nzt werden.</p>
<p>Bereits mit der Wahl der insgesamt 28 Bildszenen bringt die Berner Handschrift eigene Deutungstendenzen zum Ausdruck. Die Illustrationen konzentrieren sich schwerpunktm&auml;&szlig;ig auf die Jugendgeschichte Parzivals, auf die Blutstropfenszene, auf einzelne Abenteuer des Parallelhelden Gawan und auf Parzivals Berufung zum Gralk&ouml;nig in Gegenwart seines Halbbruders Feirefiz. Dazu sei folgende &Uuml;bersicht vorangestellt, in der die einzelnen Illustrationen aufgef&uuml;hrt werden. Zur Orientierung sind jeweils der Vers, vor dem die Rubrikatur steht, und das entsprechende Buch nach Lachmanns Z&auml;hlung angegeben.<a class="ziffern" name="r59" href="#fn59"><sup>(59)</sup></a></p>

<p>  -  Illustration 1, Bl. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">8r</a>:  Die &Uuml;bergabe von Isenharts R&uuml;stung (54,27; Buch I)
<br> -  Illustration 2, Bl. <a href="miniaturen.html?018v&50&min" target="_blank" class="back">18v</a>:  Parzivals Geburt (111,13; Buch II)
<br> -  Illustration 3, Bl. <a href="miniaturen.html?020r&50&min" target="_blank" class="back">20r</a>:  Parzival auf Hirschjagd (117,7; Buch III)
<br> -  Illustration 4, Bl. <a href="miniaturen.html?021r&50&min" target="_blank" class="back">21r</a>:  Parzivals Begegnung mit den drei Rittern (120,25; Buch III)
<br> -  Illustration 5, Bl. <a href="miniaturen.html?023r&50&min" target="_blank" class="back">23r</a>:  Parzival &uuml;berf&auml;llt Jeschute (129,5; Buch III)
<br> -  Illustration 6, Bl. <a href="miniaturen.html?028v&50&min" target="_blank" class="back">28v</a>:  Parzival t&ouml;tet Ither (154,27; Buch III)
<br> -  Illustration 7, Bl. <a href="miniaturen.html?029v&50&min" target="_blank" class="back">29v</a>:  Parzival legt Ithers R&uuml;stung an (158,1; Buch III)
<br> -  Illustration 8, Bl. <a href="miniaturen.html?038r&50&min" target="_blank" class="back">38r</a>:  Parzival besiegt Kingrun (199,29; Buch IV)
<br> -  Illustration 9, Bl. <a href="miniaturen.html?040v&50&min" target="_blank" class="back">40v</a>:  Parzival besiegt Clamide (211,10; Buch IV)
<br> -  Illustration 10, Bl. <a href="miniaturen.html?047r&50&min" target="_blank" class="back">47r</a>:  Parzival vor der Gralburg (242,9; Buch V)
<br> -  Illustration 11, Bl. <a href="miniaturen.html?047v&50&min" target="_blank" class="back">47v</a>:  Tischszene in der Gralburg (242,9; Buch V)
<br> -  Illustration 12, Bl. <a href="miniaturen.html?052v&50&min" target="_blank" class="back">52v</a>:  Parzival besiegt Orilus (265,27; Buch V)
<br> -  Illustration 13, Bl. <a href="miniaturen.html?056r&50&min" target="_blank" class="back">56r</a>:  Blutstropfenszene (282,9; Buch VI)
<br> -  Illustration 14, Bl. <a href="miniaturen.html?057v&50&min" target="_blank" class="back">57v</a>:  Keie schl&auml;gt Parzival an den Helm (293,19; Buch VI)
<br> -  Illustration 15, Bl. <a href="miniaturen.html?058r&50&min" target="_blank" class="back">58r</a>:  Parzival besiegt Keie (295,9; Buch VI)
<br> -  Illustration 16, Bl. <a href="miniaturen.html?059v&50&min" target="_blank" class="back">59v</a>:  Gawan verdeckt die Blutstropfen (300,27; Buch VI)
<br> -  Illustration 17, Bl. <a href="miniaturen.html?060v&50&min" target="_blank" class="back">60v</a>:  Parzival und Gawan reiten zum Artushof  (305,3; Buch VI)
<br> -  Illustration 18, Bl. <a href="miniaturen.html?061v&50&min" target="_blank" class="back">61v</a>:  Artus und Ginover mit Gefolge  (308,11; Buch VI)
<br> -  Illustration 19, Bl. <a href="miniaturen.html?062r&50&min" target="_blank" class="back">62r</a>:  Artus und Ginover empfangen Parzival  (308,11; Buch VI)
<br> -  Illustration 20, Bl. <a href="miniaturen.html?063v&50&min" target="_blank" class="back">63v</a>:  Artus im Gespr&auml;ch mit Parzival  (314,19; Buch VI)
<br> -  Illustration 21, Bl. <a href="miniaturen.html?118r&50&min" target="_blank" class="back">118r</a>:  Gawan auf dem Wunderbett (573,1; Buch XI)
<br> -  Illustration 22, Bl. <a href="miniaturen.html?118v&50&min" target="_blank" class="back">118v</a>:  Gawan liegt auf dem get&ouml;teten L&ouml;wen (573,1; Buch XI)
<br> -  Illustration 23, Bl. <a href="miniaturen.html?126r&50&min" target="_blank" class="back">126r</a>:  Gawan bricht den Zweig im Garten des K&ouml;nigs Gramoflanz (604,22; Buch XII)
<br> -  Illustration 24, Bl. <a href="miniaturen.html?128r&50&min" target="_blank" class="back">128r</a>:  Orgeluse und Gawan vers&ouml;hnen sich (611,19; Buch XII)
<br> -  Illustration 25, Bl. <a href="miniaturen.html?156v&50&min" target="_blank" class="back">156v</a>:  Parzival k&auml;mpft mit Feirefiz (740,3; Buch XV)
<br> -  Illustration 26, Bl. <a href="miniaturen.html?158v&50&min" target="_blank" class="back">158v</a>:  Parzival und Feirefiz erkennen sich (746,12; Buch XV)
<br> -  Illustration 27, Bl. <a href="miniaturen.html?165v&50&min" target="_blank" class="back">165v</a>:  Parzival und Kundrie (786,1; Buch XV)
<br> -  Illustration 28, Bl. <a href="miniaturen.html?166v&50&min" target="_blank" class="back">166v</a>:  Parzival und Begleiter auf dem Weg zur Gralburg (788,1; Buch XVI)
</p>
<p>Wie die &Uuml;bersicht zeigt, sind die Illustrationen in sehr unterschiedlichem Ma&szlig;e auf die Dichtung verteilt: Auf Buch I und II entf&auml;llt je eine Abbildung, Buch III weist f&uuml;nf, Buch IV zwei, Buch V drei und Buch VI gar acht Illustrationen auf. Die Gawan-B&uuml;cher XI und XII haben je zwei Illustrationen. In Buch XV finden sich drei, in Buch XVI eine Abbildung, wobei letztere mit der Darstellung des Ritts zur Gralburg de facto zu Buch XV geh&ouml;rt (verbildlicht wird dessen letzter Vers 786,30). In den B&uuml;chern VII bis X sowie XIII und XIV fehlen Illustrationen.</p>
<p>Insgesamt lassen sich Vierer- bzw. Achtergruppierungen erkennen: Die ersten vier Illustrationen behandeln Ereignisse aus der Vorgeschichte (Ill. 1, Gahmurets Meerfahrt) und aus Parzivals fr&uuml;her, in der Obhut der Mutter verbrachter Jugend (Ill. 2&#8211;4). Danach folgt eine Achtergruppe, die Parzivals ersten unbeholfenen Weg in die Aventiure-Welt zum Thema hat (Ill. 5&#8211;12); die Klammer bilden das Vergehen an Jeschute und der Sieg &uuml;ber deren Gatten Orilus, der die Vers&ouml;hnung zwischen den Eheleuten einleitet. Je vier weitere Illustrationen sind der Blutstropfenszene (Ill. 13&#8211;16) und dem Empfang am Artushof (Ill. 17&#8211;20) gewidmet. Nach einer gr&ouml;&szlig;eren Pause folgen die Vierergruppen zur Gawan-Handlung (Ill. 21&#8211;24) sowie zur Begegnung mit Feirefiz und zur Gralberufung (Ill. 25&#8211;28).</p>
<p>H&auml;ufig unterbrechen die Illustrationen den Text vor einem durch eine Initiale eingeleiteten Abschnitt (z.B. Ill. <a href="miniaturen.html?028v&50&min" target="_blank" class="back">6</a>, <a href="miniaturen.html?029v&50&min" target="_blank" class="back">7</a>, <a href="miniaturen.html?056r&50&min" target="_blank" class="back">13</a>) oder sie stehen unterhalb eines Textblocks, dessen rechte Spalte mit einer Initiale beginnt (z.B. Ill. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>, <a href="miniaturen.html?023r&50&min" target="_blank" class="back">5</a>, <a href="miniaturen.html?052v&50&min" target="_blank" class="back">12</a>).</p>
<p>Die Formate der Bildszenen sind ganz verschieden angelegt, doch dominiert quantitativ ein Illustrationstypus im Querformat, der unter- oder oberhalb des zweispaltigen Textes am unteren oder oberen Seitenrand eingepasst ist. Dieses Verfahren entspricht einem in &auml;lteren Bilderhandschriften begegnenden franz&ouml;sischen Typus. So waren etwa in der &#8250;Parzival&#8249;-Handschrift M&uuml;nchen, Bayerische Staatsbibliothek, Cgm 18 (Hs. O, letztes Viertel des 13. Jhs.), der das Berner Manuskript auch textgeschichtlich nahesteht (vgl. <a class="ziffern" href="#cgm18">oben</a>), Illustrationen vorgesehen. Diese sollten sich quer &uuml;ber zwei Spalten erstrecken und im unteren oder oberen Seitenviertel eingef&uuml;gt werden.<a class="ziffern" name="r60" href="#fn60"><sup>(60)</sup></a> Nur die erste dieser Miniaturen auf Bl. <a href="../images/einfuehrung/Cgm18_001v.jpg" target="_blank" class="back">1v</a> ist in der M&uuml;nchener Handschrift auch tats&auml;chlich ausgef&uuml;hrt worden. Sie ist gerahmt und zeigt in zwei Bildh&auml;lften die Aufbahrung von Gahmurets Vater Gandin sowie die &Uuml;bernahme der Herrschaft durch Gahmurets Bruder Galoes.</p>
<p>M&ouml;glicherweise ist Stemhein von einem vergleichbaren Bildkonzept ausgegangen, hat dieses aber mit der Integration anderer Bildformate abgewandelt. So gibt es neben dem Illustrationstypus im Querformat (z.B. Ill. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>/<a href="miniaturen.html?018v&50&min" target="_blank" class="back">2</a>, Bl. 8r/18v) auch ein quadratisches Bild, f&uuml;r das nahezu eine ganze Textseite ausgespart ist (Ill. <a href="miniaturen.html?020r&50&min" target="_blank" class="back">3</a>, Bl. 20r), ferner ein ebenfalls quadratisches Bild, das innerhalb einer Spalte als sogenanntes &#8218;Kolumnenbild&#8216; steht (Ill. <a href="miniaturen.html?021r&50&min" target="_blank" class="back">4</a>, Bl. 21r), und schlie&szlig;lich mehrere ganzseitige Illustrationen, die zumeist die Vorder- und R&uuml;ckseite eines Blatts f&uuml;llen (z.B. Bl. <a href="miniaturen.html?047r&50&min" target="_blank" class="back">47r</a>/<a href="miniaturen.html?047v&50&min" target="_blank" class="back">v</a>, <a href="miniaturen.html?118r&50&min" target="_blank" class="back">118r</a>/<a href="miniaturen.html?118v&50&min" target="_blank" class="back">v</a>).
Diese Unterbringung der Abbildungen auf Einzelseiten entspricht dem moderneren Gebrauch, der beispielsweise auch in den erw&auml;hnten Handschriften der Lauberwerkstatt Verwendung findet.
Motivisch bestehen gewisse &Auml;hnlichkeiten zwischen der ganzseitigen Illustration, die den Ritt von Parzival und Begleitern (Feirefiz und wohl Kundrie) zur Gralburg zeigt (<a href="miniaturen.html?166v&50&min" target="_blank" class="back">Bl. 166v</a>), und einer entsprechenden Darstellung im <a class = "registerLink" data="G050r,70,1200">dritten Register von Blatt 50r</a> des Cgm 19 (Mitte des 13. Jhs.).</p>
<p>Sehr stark verallgemeinernd und vereinfachend l&auml;sst sich sagen, dass im ersten Drittel des Codex (bis Bl. 63v) zumeist in den Schriftraum integrierte Abbildungen begegnen, welche die Jugendgeschichte Parzivals illustrieren. Das zweite Drittel des Codex ist unbebildert geblieben, was jedoch nicht zwingend auf eine Wertung des Textes hindeuten muss. Erst im letzten Drittel (ab Bl. 118r) finden sich wieder Bilder, die nunmehr ganzseitig ausgef&uuml;hrt sind und der moderneren Seitengestaltung entsprechen.</p>
<p>Vermutlich hat Stemhein seinen Text aus einer bebilderten Vorlage abgeschrieben und dabei Platz f&uuml;r die einzuf&uuml;genden Illustrationen gelassen. Es ist nicht auszuschlie&szlig;en, dass er zun&auml;chst den Bildformaten seiner Vorlage &#8211; etwa mit den Illustrationen im Querformat oder dem Kolumnenbild &#8211; gefolgt ist, dann aber zunehmend andere Formate &#8211; wie die ganzseitigen Bilder &#8211; vorgesehen hat. In den Bildanweisungen d&uuml;rfte er &#8211; zumindest teilweise &#8211; beschrieben haben, was er in den Bildern der Vorlage sah und sich dabei dachte. Auf diese Weise &auml;hneln die Rubrikaturen mitunter &#8222;skribalen Selbstgespr&auml;chen&#8220;.<a class="ziffern" name="r61" href="#fn61"><sup>(61)</sup></a> Ihre Funktion schwankt zwischen Texterl&auml;uterung, Bilderkl&auml;rung und Malanweisung. In den Angaben scheint immer wieder die Bildgestalt einer &auml;lteren Vorlage durch, zugleich bem&uuml;ht sich der Rubrikator um eine Neukonzeption, die ihm doch nicht recht gelingt. Umso schwieriger ist es f&uuml;r den Maler, die Vorgaben konsequent umzusetzen.<a class="ziffern" name="r62" href="#fn62"><sup>(62)</sup></a> Die Unzul&auml;nglichkeit der auf diese Weise zustande kommenden Text-Bild-Beziehung hat freilich einen Vorteil: An ihr l&auml;sst sich bei allen erkennbaren Missverst&auml;ndnissen ein &#8222;Prozess [...] mittelalterlichen Lesens&#8220; nachverfolgen.<a class="ziffern" name="r63" href="#fn63"><sup>(63)</sup></a></p>
<p>Es lassen sich drei Typen von Bild&uuml;berschriften unterscheiden:<a class="ziffern" name="r64" href="#fn64"><sup>(64)</sup></a></p>
<p>1. Eine knappe Anweisung, die punktuell eine Szene oder einen kurzen Handlungsablauf aus dem Erz&auml;hlgeschehen angibt. Beispiel, Illustration <a href="miniaturen.html?018v&50&min" target="_blank" class="back">2</a>: <i>Hie gebirt die frow den barczifal Gahmuretes sun von dem dis bu&#x0366;ch seit vnd sinen tetten</i> (Bl. 18v).</p>
<p>2. Eine Vorschrift, die sich auf einen gr&ouml;&szlig;eren Handlungszusammenhang bezieht und dem Illustrator daraus eine Auswahlm&ouml;glichkeit anbietet. Beispiel, Illustration <a href="miniaturen.html?029v&50&min" target="_blank" class="back">7</a>: <i>Hie wappnet Jwan den parczifal mit des Rotten Ritt(er)es geczug vnd zoch im das pfa&#x036F;rt dar daruff er prang one stegreiff vnd reit en weg</i> (Bl. 29v).</p>
<p>3. Eine Instruktion, die sich an einer mehrteiligen Bildsequenz orientiert und deren Szenen ausdr&uuml;cklich benennt. Beispiel, Illustration <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>: <i>Hie zucht Gahmuret úber mer / Von sin(er) frowen die was schwang(er) worden / vnd wie im ward der adamas en schwert zwo hossen</i> (Bl. 8r). Die zwei Abschnitte der Anweisung (Gahmurets Meerfahrt &#8211; &Uuml;bergabe der R&uuml;stung des Ritters Isenhart) k&ouml;nnten an einem zweiteiligen Bildtypus, wie er in der M&uuml;nchener Handschrift Cgm 18 vorliegt, orientiert sein. Doch gibt es daneben sehr viel umfangreichere Anweisungen, die bis zu vier Szenen umfassen (etwa Ill. <a href="miniaturen.html?020r&50&min" target="_blank" class="back">3</a>, Bl. 20r, mit dem Verweis auf <i>vier figuren nach ein ander</i>).</p>
<p>Wie die Beispiele zeigen, werden die Bild&uuml;berschriften zumeist durch den lokalen Verweis <i>Hie</i> eingeleitet. Mitunter begegnen Abwandlungen wie <i>Da</i> (etwa bei Ill. <a href="miniaturen.html?058r&50&min" target="_blank" class="back">15</a>, Bl. 58r) oder das modale <i>wie</i> (etwa bei Ill. <a href="miniaturen.html?021r&50&min" target="_blank" class="back">4</a>, Bl. 21r, vgl. auch den zweiten Teil von Ill. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>, Bl. 8r). In der letzten Anweisung begegnet das temporale <i>Nun</i> (Ill. 28, Rubrikatur auf Bl. <a href="konventionell.html?166r&100&cod" target="_blank" class="back">166r</a>). Die Angaben erfolgen h&auml;ufig im Pr&auml;sens, doch finden sich auch solche im Pr&auml;teritum (z.B. zu Ill. <a href="miniaturen.html?062r&50&min" target="_blank" class="back">19</a>, Bl. 62r). Gelegentlich ergibt sich &#8211; wie bei  Illustration <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a> (Bl. 8r) &#8211; ein temporaler Wechsel vom Pr&auml;sens ins Pr&auml;teritum (<i>zucht</i> &#8211; <i>ward</i>). Einmal erfolgt auch die Anleitung: <i>Hie sol man kundrien machen …</i> (zu Ill. 27, Bl. <a href="konventionell.html?165r&100&cod" target="_blank" class="back">165r</a>). 
Wiederholt erscheinen R&uuml;ck- oder Vorausverweise des Typs <i>als hernach stat</i> (Ill. <a href="miniaturen.html?020r&50&min" target="_blank" class="back">3</a>, Bl. 20r) oder <i>als vor stat</i> (bei Ill. 28, Bl. <a href="konventionell.html?166r&100&cod" target="_blank" class="back">166r</a>), die sich jeweils auf Textstellen beziehen d&uuml;rften. Die der Gralbotin Kundrie durch ein Personalpronomen zugeordnete Angabe <i>als da vornen sy stat</i> (zu Ill. 27, Bl. <a href="konventionell.html?165r&100&cod" target="_blank" class="back">165r</a>) k&ouml;nnte neben einem Textbezug auch den Verweis auf ein Bild darstellen.<a class="ziffern" name="r65" href="#fn65"><sup>(65)</sup></a> Da ein solches in der Berner Handschrift fehlt, wird hier in der Rubrikatur m&ouml;glicherweise eine Darstellung aus der Vorlage greifbar.</p>
<p>Trotz dieser detaillierten Angaben hat der Illustrator die Vorgaben nicht konsequent befolgt. Vermutlich arbeiteten der Schreiber und Rubrikator Stemhein einerseits und der unbekannte Maler andererseits nicht Hand in Hand. Vielmehr d&uuml;rfte es sich bei der Illustrierung um eine zeitlich, vielleicht auch &ouml;rtlich verschobene Arbeitsphase handeln. Wie die von J&ouml;rg Friburger von 1467 zu 1468 ge&auml;nderte Jahreszahl andeutet, k&ouml;nnte dieser zun&auml;chst die fertige Abschrift des &#8250;Parzival&#8249; entgegengenommen und dann einen Maler mit der Bebilderung des Codex beauftragt haben.<a class="ziffern" name="r66" href="#fn66"><sup>(66)</sup></a></p>
<p>&#8222;Der Maler ... konnte oder wollte nicht lesen&#8220;<a class="ziffern" name="r67" href="#fn67"><sup>(67)</sup></a> &#8211; diesen Schluss l&auml;sst die in den Illustrationen sichtbar werdende Umsetzung der Bildanweisungen zu. In den Illustrationen gestaltete er, was er von der &#8250;Parzival&#8249;-Erz&auml;hlung zu wissen glaubte, ohne stets konsequent den Beischriften oder dem in der Handschrift &uuml;berlieferten Wortlaut des Versromans zu folgen. Dies zeigt sich etwa an Illustration <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a> (Bl. 8r), wo die zweiteilige Bildanweisung in einem einzigen Sujet zusammengefasst ist. In Illustration <a href="miniaturen.html?020r&50&min" target="_blank" class="back">3</a> (Bl. 20r) ist aus den angebotenen vier Sujets (<i>figuren</i>) nur Parzivals Hirschjagd ausgew&auml;hlt, die sich &#8211; anders als im Text angegeben (120,3: <i>mengen hircz</i>, &#8218;viele Hirsche&#8216;) &#8211; auf ein einziges Beutetier beschr&auml;nkt. In Illustration <a href="miniaturen.html?029v&50&min" target="_blank" class="back">7</a> (Bl. 29v) bleibt die Angabe unber&uuml;cksichtigt, dass Parzival wegreitet, nachdem er sich Ithers R&uuml;stung bem&auml;chtigt hat.</p>
<p>Die in den Bildern sichtbar werdende Entfernung von den Anweisungen der Rubrikaturen l&auml;sst verschiedene Grade erkennen.<a class="ziffern" name="r68" href="#fn68"><sup>(68)</sup></a> Die Differenzen k&ouml;nnen sich auf einfache Unterschiede wie in den oben angef&uuml;hrten Beispielen beschr&auml;nken. Daneben gibt es gr&ouml;&szlig;ere Unstimmigkeiten, die auch das Verh&auml;ltnis zum Text der Dichtung betreffen, so etwa in Illustration <a href="miniaturen.html?028v&50&min" target="_blank" class="back">6</a> (Bl. 28v), wo die Anweisung den f&uuml;r Ither t&ouml;dlich ausgehenden Kampf bis hin zu Parzivals Raub der R&uuml;stung ausf&uuml;hrlich beschreibt. In der Abbildung wird davon lediglich der Zweikampf dargestellt. W&auml;hrend Parzival im Text &#8218;zu Fu&szlig;&#8216; k&auml;mpft, sitzt er im Bild auf einem Pferd. Im Text t&ouml;tet er seinen Gegner durch einen Stich ins Auge, im Bild durch einen Stich in die Brust. Eine weitere Stufe ist dort erreicht, wo die bildliche Umsetzung die Vorgabe der Rubrikatur zugunsten etablierter Bildformeln missachtet. Dies ist etwa in Illustration <a href="miniaturen.html?047v&50&min" target="_blank" class="back">11</a> (Bl. 47v) der Fall, die dem konventionellen Bildmodell des Festmahls folgt und dabei die auf Blatt 46v und 47r befindlichen Anweisungen unterschl&auml;gt, denen zufolge die Gralk&ouml;nigin Repanse de Schoye <i>mit den Junkfrowen vnd mit dem gesind</i> dargestellt werden soll, dies in einem Saal <i>mit hund(er)t tischen</i>. Beide Details bleiben in der Illustration unber&uuml;cksichtigt. Auf die Verwendung von Bildformeln wird weiter <a class="ziffern" href="#bildformeln">unten</a> noch zur&uuml;ckzukommen sein.</p>
<p>Zun&auml;chst soll die Technik der Illustrationen, die zeitgen&ouml;ssischen Verfahren folgt,<a class="ziffern" name="r69" href="#fn69"><sup>(69)</sup></a> vorgestellt werden:<a class="ziffern" name="r70" href="#fn70"><sup>(70)</sup></a> Die lavierten Federzeichnungen sind mit schwarzer Tinte umrahmt; des &Ouml;fteren, z.B. in den Illustrationen <a href="miniaturen.html?029v&50&min" target="_blank" class="back">7</a> und <a href="miniaturen.html?038r&50&min" target="_blank" class="back">8</a> (Bl. 29v, 38r), ist der Rahmen nach oben hin offen; einmal, in Illustration <a href="miniaturen.html?118r&50&min" target="_blank" class="back">21</a> (Bl. 118r), fehlt er ganz. Die Rahmung erfolgte aufgrund einer Vorzeichnung mit Metallstift, bei der auch die groben Umrisse der Zeichnung festgelegt wurden. Spuren davon finden sich beispielsweise in Illustration <a href="miniaturen.html?029v&50&min" target="_blank" class="back">7</a>, wo sich Striche in der oberen, nicht mit Tinte ausgef&uuml;hrten Rahmung und in Parzivals Gesicht erkennen lassen (Bl. 29v). An diesen ersten Arbeitsschritt schloss sich die Festlegung des Rahmens und der Umrisse mit Tinte an, wovon vereinzelte Aussparungen des Rahmens (z.B. f&uuml;r den Wurfspeer in Ill. <a href="miniaturen.html?020r&50&min" target="_blank" class="back">3</a>, Bl. 20r) und Korrekturen (z.B. des Fu&szlig;es des knienden Dieners in Ill. <a href="miniaturen.html?047v&50&min" target="_blank" class="back">11</a>, Bl. 47v) zeugen. Danach f&uuml;hrte der Zeichner einen ersten Kolorierungsgang durch und malte dabei mitunter &uuml;ber den Rand hinaus (so etwa in Ill. <a href="miniaturen.html?047r&50&min" target="_blank" class="back">10</a>, Bl. 47r). Der anschlie&szlig;ende Eintrag mit dicker Feder galt den Umrissen, den Gesichtern und weiteren Einzelheiten wie Haaren, Kleiderfalten sowie Binnenzeichnungen, etwa den Musterungen in Parzivals Narrenkleid und dem Fell der Pferde (vgl. z.B. Ill. <a href="miniaturen.html?028v&50&min" target="_blank" class="back">6</a>, Bl. 28v). Hierauf folgte die Ausf&auml;rbung der Personen, Tiere und Gegenst&auml;nde mit unterschiedlichen Techniken: der Lavur, d.h. T&ouml;nung mit verd&uuml;nnten Farben (etwa bei der w&auml;ssrigen Umbra im Meer, Ill. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>, Bl. 8r), sowie der Lasur, d.h. dem Auftragen mehrerer Farbschichten in feiner Abstufung (etwa bei den Koggen, Ill. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>, Bl. 8r). Im Anschluss daran wurden &#8211; ebenfalls lavierend &#8211; die Hintergr&uuml;nde ausgemalt (z.B. die W&auml;nde in Ill. <a href="miniaturen.html?047v&50&min" target="_blank" class="back">11</a>, Bl. 47v). Ein n&auml;chster Arbeitsschritt war dem Nachziehen der Umrisslinien etwa bei Kleidern vorbehalten, ehe mit einer roten, den Rubrizierungen &auml;hnelnden Farbe Details wie die Lippen und das aus Wunden tropfende Blut aufgetragen wurden (vgl. zu beidem Ill. <a href="miniaturen.html?029v&50&min" target="_blank" class="back">7</a>, Bl. 29v).</p>
<p>Die hier geschilderten Arbeiten sind mit hoher Wahrscheinlichkeit von einer einzigen Person ausgef&uuml;hrt worden. Gegen die Annahme, dass ein Zeichner und ein Maler gesondert ans Werk gegangen sind, spricht die harmonische Abstimmung der Strich- und Kolorierungstechniken.<a class="ziffern" name="r71" href="#fn71"><sup>(71)</sup></a> In den Zeichnungen sind Andeutungen von Plastizit&auml;t etwa durch Schraffuren nur sparsam eingesetzt, w&auml;hrend sie in den Farbschattierungen umso mehr zur Geltung kommen (vgl. z.B. die W&ouml;lbungen der Koggen in Ill. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>, Bl. 8r, die nicht durch die Linien der Schiffsplanken, sondern durch die abgestuften Farbt&ouml;nungen geschaffen werden). Das Ergebnis dieser Verfahrensstufen ist ein noch heute farblich lebendig und vielfach nuanciert wirkender Bildeindruck.<a class="ziffern" name="r72" href="#fn72"><sup>(72)</sup></a></p>
<p>Die Personendarstellungen zielen in K&ouml;rperhaltung, Gestik und Mimik vielfach auf Bewegung ab (vgl. z.B. Ill. <a href="miniaturen.html?047r&50&min" target="_blank" class="back">10</a>/<a href="miniaturen.html?047v&50&min" target="_blank" class="back">11</a>, Bl. 47r/v). Mitunter findet sich bei den modisch schlank gezeichneten Figuren ein beinahe t&auml;nzerischer Gang. Die Kleidertracht folgt mit den eng anliegenden Gew&auml;ndern, den eleganten &Uuml;berw&uuml;rfen und langen Schnabelschuhen der zeitgen&ouml;ssischen burgundischen Mode. Die Frauen tragen um den Kopf gelegte Zopffrisuren, die M&auml;nner eine freie oder unter Kopfbedeckungen wie Helmen hervorragende Lockenpracht. Die h&auml;ufig etwas &uuml;berproportionierten K&ouml;pfe &uuml;berragen zierliche K&ouml;rper mit wespenhaft schmalen Taillen. Auff&auml;llig sind auch die schlanken H&auml;nde mit &uuml;berlangen Zeigefingern, die ein lebendiges Gestenspiel erm&ouml;glichen. In der Mimik fallen die ausdrucksstarken, mitunter ge&ouml;ffneten M&uuml;nder und die ernsten Situationen angepassten Gesichtsfalten auf (vgl. z.B. Parzival in der Blutstropfenszene, Ill. <a href="miniaturen.html?056r&50&min" target="_blank" class="back">13</a>, Bl. 56r). Mitunter wirken die Gesichtsz&uuml;ge auch karikaturhaft (vgl. den Steuermann in der rechten Kogge, Ill. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>, Bl. 8r). Angesichts wiederkehrender Stile in der Darstellung der K&ouml;rperhaltung und der gestisch-mimischen Ausdrucksweise wirken mehrfach dargestellte  Figuren mitunter etwas stereotyp, so etwa der ger&uuml;stete Parzival mit seinem Helm, einer Schaller, um die ein Minneband geflochten ist (ab Ill. <a href="miniaturen.html?038r&50&min" target="_blank" class="back">8</a>, Bl. 38r).</p>
<p>In den Tier- und Landschaftsdarstellungen zeigen sich Ans&auml;tze zu einer realistischen Detailfreude. Parzivals erstes Pferd  ist ein plumpes, ungez&auml;umtes Reittier mit Eselsohren; das sp&auml;ter Ither entwendete Streitross zeigt als Apfelschimmel eine r&ouml;tliche Musterung (Ill. <a href="miniaturen.html?023r&50&min" target="_blank" class="back">5</a>/<a href="miniaturen.html?028v&50&min" target="_blank" class="back">6</a>, Bl. 23r/28v). Der Falke und die Gans in der Blutstropfenszene tragen naturalistische Z&uuml;ge (Ill. <a href="miniaturen.html?056r&50&min" target="_blank" class="back">13</a>, Bl. 56r). Die Landschaften sind perspektivisch angelegt und enthalten jeweils ein Minimum an Vegetation. Dazu werden unter anderem B&auml;ume und Baumgruppen (vgl. z.B. Ill. <a href="miniaturen.html?021r&50&min" target="_blank" class="back">4</a>/<a href="miniaturen.html?023r&50&min" target="_blank" class="back">5</a>, Bl. 21r/23r), aber auch architektonische Komponenten (vgl. z.B. Ill. <a href="miniaturen.html?061v&50&min" target="_blank" class="back">18</a>/<a href="miniaturen.html?126r&50&min" target="_blank" class="back">23</a>, Bl. 61v/126r) eingesetzt. Mitunter begegnen Blumen und kleinere Blattpflanzen, die an Maigl&ouml;ckchen und Primeln erinnern (z.B. Ill. <a href="miniaturen.html?128r&50&min" target="_blank" class="back">24</a>/<a href="miniaturen.html?158v&50&min" target="_blank" class="back">26</a>, Bl. 128r/158v).</p>
<p>Architekturdarstellungen werden nicht nur zur Erzielung eines perspektivischen Hintergrunds verwendet, sondern finden auch als Zentralmotive mit Au&szlig;en- und Innenansichten Verwendung. Dabei begegnen kleine Ensembles mit Burg- und Stadtcharakter (Ill. <a href="miniaturen.html?047r&50&min" target="_blank" class="back">10</a>/<a href="miniaturen.html?118r&50&min" target="_blank" class="back">21</a>, Bl. 47r/118r), hinter deren Au&szlig;enmauern mit wechselnden Dachziegelformen unterschiedliche Innengeb&auml;ude sichtbar werden. Die erstrebte Zentralperspektive ist dabei nur leidlich gelungen, wie sich etwa an der auf der falschen Seite angelegten Laibung des Tors der Gralburg Munsalv&#x00E6;sche (Ill. <a href="miniaturen.html?047r&50&min" target="_blank" class="back">10</a>, Bl. 47r) oder am Richtungswechsel bei den Linien des Mauerwerks an Wehrt&uuml;rmen und St&uuml;tzmauern der Burg Schastel Marveile (Ill. <a href="miniaturen.html?118r&50&min" target="_blank" class="back">21</a>, Bl. 118r) zeigt.</p>
<p>&Auml;hnliche Fehler bestimmen auch die Interieurs, bei denen tiefenr&auml;umliche Komponenten unsystematisch zur Darstellung kommen. Gleichwohl sind die Gew&ouml;lbeformen sorgf&auml;ltig und auf Symmetrie bedacht angelegt (vgl. Ill. <a href="miniaturen.html?018v&50&min" target="_blank" class="back">2</a>/<a href="miniaturen.html?047v&50&min" target="_blank" class="back">11</a>, Bl. 18v/47v). Die zentralperspektivisch ausgerichteten Bodenmuster &ouml;ffnen sich zum Betrachter hin; die K&ouml;rper- und Bekleidungspartien der Figuren im Vordergrund werden durch den unteren Rahmen abgeschnitten.</p>
<p>Eine weitere architektonische Form, die des Zelts (Ill. <a href="miniaturen.html?023r&50&min" target="_blank" class="back">5</a>, Bl. 23r), gew&auml;hrt einen Einblick in einen mobilen Innenraum und auf ein Bett, das als Requisit auch in anderen Darstellungen vertreten ist (Ill. <a href="miniaturen.html?018v&50&min" target="_blank" class="back">2</a>/<a href="miniaturen.html?118r&50&min" target="_blank" class="back">21</a>, Bl. 18v/118r). Zudem erscheinen Zelte im Hintergrund von Bildszenen (Ill. <a href="miniaturen.html?165v&50&min" target="_blank" class="back">27</a>/<a href="miniaturen.html?166v&50&min" target="_blank" class="back">28</a>, Bl. 165v/166v).</p>
<p>Die Kompositionsprinzipien folgen h&auml;ufig symmetrischen Ordnungen, etwa bei der Begegnung von Rittern (Ill. <a href="miniaturen.html?057v&50&min" target="_blank" class="back">14</a>/<a href="miniaturen.html?058r&50&min" target="_blank" class="back">15</a>, Bl. 57v/58r) und bei Umarmungsszenen (Ill. <a href="miniaturen.html?128r&50&min" target="_blank" class="back">24</a>/<a href="miniaturen.html?158v&50&min" target="_blank" class="back">26</a>, Bl. 128r/158v). Wiederholt finden sich diagonale (z.B. Ill. <a href="miniaturen.html?018v&50&min" target="_blank" class="back">2</a>/<a href="miniaturen.html?020r&50&min" target="_blank" class="back">3</a>, Bl. 18v/20r) und andeutungsweise pyramidale Strukturen (z.B. Ill. <a href="miniaturen.html?118v&50&min" target="_blank" class="back">22</a>, Bl. 118v). Mitunter werden die verschiedenen Kompositionstypen auflockernd gemischt, so etwa in der Tischszene auf der Gralburg (Ill. <a href="miniaturen.html?047v&50&min" target="_blank" class="back">11</a>, Bl. 47v), wo die Symmetrie der gekr&ouml;nten Gespr&auml;chspartner Repanse de Schoye und Anfortas durch die aus deren Armen gebildeten (in den Armen zweier Diener verl&auml;ngerten) Diagonalen regelrecht durchkreuzt wird.
<p><a name="bildformeln"></a>Bei mehreren Abbildungen ist eine Orientierung an konventionellen Bildformeln wahrscheinlich.<a class="ziffern" name="r73" href="#fn73"><sup>(73)</sup></a> So l&auml;sst sich etwa die Geburtsszene (Ill. <a href="miniaturen.html?018v&50&min" target="_blank" class="back">2</a>, Bl. 18v) mit entsprechenden Darstellungen in Historienbibeln vergleichen, etwa mit der Geburt Seths in der Handschrift Wolfenb&uuml;ttel, Herzog August Bibliothek, Cod. 1.15 Aug. 2&#176; (niederalemannisch-els&auml;ssisch, um 1460), Blatt <a href="../images/einfuehrung/HAB_1_15_Aug_fol_23v.jpg" target="_blank" class="back">23v</a>.<a class="ziffern" name="r74" href="#fn74"><sup>(74)</sup></a> Das Beispiel verdeutlicht aber auch die Variationsspielr&auml;ume, die sich dabei (etwa in der Ausrichtung des Betts, in der Ausgestaltung von W&ouml;chnerin, S&auml;ugling und Begleitfiguren) ergeben. Weitere etablierte Bildformeln, auf die der Illustrator der Berner Handschrift zur&uuml;ckgegriffen haben d&uuml;rfte, sind jene des Festmahls (Ill. <a href="miniaturen.html?047v&50&min" target="_blank" class="back">11</a>, Bl. 47v), ferner jene des Zweikampfs (z.B. trotz Parzivals unpassender Kleidung Ill. <a href="miniaturen.html?028v&50&min" target="_blank" class="back">6</a>, Bl. 28v, aber auch Ill. <a href="miniaturen.html?057v&50&min" target="_blank" class="back">14</a>/<a href="miniaturen.html?058r&50&min" target="_blank" class="back">15</a>, Bl. 57v/58r), der Begr&uuml;&szlig;ung und des Empfangs (Ill. <a href="miniaturen.html?047r&50&min" target="_blank" class="back">10</a>/<a href="miniaturen.html?062r&50&min" target="_blank" class="back">19</a>, Bl. 47r/62r) sowie der Gabe (Ill. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>, Bl. 8r).</p>
<p>Auch wenn die Orientierung an solchen Bildmodellen offenkundig ist, konnte es bislang nicht gelingen, eine konkrete Vorlage f&uuml;r die Bilder des Berner &#8250;Parzival&#8249; auszumachen oder gar den Maler im Vergleich mit jenen anderer Handschriften zu identifizieren. Der Illustrator des Berner &#8250;Parzival&#8249; ist nach wie vor unbekannt. Eine gewisse stilistische N&auml;he l&auml;sst sich jedoch in zeitnahen Bilderhandschriften aus dem Bodenseeraum bzw. dem schw&auml;bisch-bairischen Sprachgebiet erkennen.<a class="ziffern" name="r75" href="#fn75"><sup>(75)</sup></a></p>
<p>Dies gilt etwa f&uuml;r die Abbildung aus dem &#8250;Trojanischen Krieg&#8249; des Hans Mair von N&ouml;rdlingen in der Handschrift Berlin, Staatliche Museen Preu&szlig;ischer Kulturbesitz &#8211; Kupferstichkabinett, 78 A 13, vom Jahr 1464, Blatt <a href="../images/einfuehrung/BSB_K_78A13_19v.jpg" target="_blank" class="back">19v</a>.<a class="ziffern" name="r76" href="#fn76"><sup>(76)</sup></a> Sie kann mit der Begr&uuml;&szlig;ungsszene vor der Gralburg (Ill. <a href="miniaturen.html?047r&50&min" target="_blank" class="back">10</a>, Bl. 47r) und der Szene auf hoher See (Ill. <a href="miniaturen.html?008r&50&min" target="_blank" class="back">1</a>, Bl. 8r) verglichen werden. Doch kombiniert die in der Berliner Handschrift dargestellte Abfahrt des Antenor wohl ihrerseits konventionelle Bildformeln. Ein Vergleich mit weiteren Abbildungen der Handschrift, etwa Blatt <a href="../images/einfuehrung/BSB_K_78A13_30v.jpg" target="_blank" class="back">30v</a> (Paris landet an der griechischen K&uuml;ste), zeigt, dass sich neben stilistischen Verfahren wie der Darstellung architektonischer und pflanzlicher Komponenten (schraffiertes Baumlaub) keine profunden &Uuml;bereinstimmungen &#8211; etwa in der Figurengestaltung &#8211; ausmachen lassen.</p>
<p>Zu nennen ist ferner ein zwischen 1465 und 1475 fertiggestelltes Manuskript des &#8250;Tristrant&#8249; Eilharts von Oberg, Heidelberg, Universit&auml;tsbibliothek, Cod. Pal. germ. 346.<a class="ziffern" name="r77" href="#fn77"><sup>(77)</sup></a> Bei den gerahmten Abbildungen in quadratischem Format, die in ihrer Eigenart an Holzschnitte erinnern, finden sich, etwa auf Blatt <a href="../images/einfuehrung/Cpg346_025v.jpg" target="_blank" class="back">25v</a> (Marke empf&auml;ngt Tristrant), &Uuml;bereinstimmungen mit den Berner Illustrationen in den Frisuren und modischen Gew&auml;ndern der Figuren, in dem hinter einem Herrscher gescharten Gefolge und in der Burganlage. Auch die Darstellung von Zelten und R&uuml;stungen, wie in den Zeichnungen von Blatt <a href="../images/einfuehrung/Cpg346_015r.jpg" target="_blank" class="back">15r</a> (Marke r&uuml;stet Tristrant zum Kampf gegen Morolt) und <a href="../images/einfuehrung/Cpg346_095r.jpg" target="_blank" class="back">95r</a> (Tristrants Zweikampf mit Delekors), ist bedingt vergleichbar. Blatt <a href="../images/einfuehrung/Cpg346_063r.jpg" target="_blank" class="back">63r</a> (oben: Brangene bei Isalde, unten: Tristrant und Isalde) bietet mit der Anlage eines Innenraums und dem diagonal eingepassten Bett sowie mit einer Umarmungsszene weitere Strukturparallelen. Auch gemahnt die Spielszene von Blatt <a href="../images/einfuehrung/Cpg346_118r.jpg" target="_blank" class="back">118r</a> (Marke, Isalde, Tinas) mit den Gew&ouml;lbeformen und den um einen Tisch versammelten gekr&ouml;nten Figuren an die Tafelszene auf der Gralburg (Ill. <a href="miniaturen.html?047v&50&min" target="_blank" class="back">11</a>, Bl. 47v).</p>
<p>Erw&auml;hnung verdienen in diesem Zusammenhang ferner die alemannische &#8250;Vitaspatrum&#8249;-&Uuml;bersetzung (&#8250;Buch der V&auml;ter&#8249;), Heidelberg, Universit&auml;tsbibliothek, Cod. Pal. germ. 90, von 1477, und das &#8250;Buch der Beispiele der alten Weisen&#8249; des Anton von Pforr (auch: &#8250;Bidpai&#8249;, nach dem &#8250;Directorium humanae vitae&#8249; des Johannes von Capua), Heidelberg, Universit&auml;tsbibliothek, Cod. Pal. germ. 466, von etwa 1475.<a class="ziffern" name="r78" href="#fn78"><sup>(78)</sup></a> &Auml;hnlichkeiten zeigen sich zum Beispiel in der zweiteiligen Abschiedsszene von Cod. Pal. germ. 90, Blatt <a href="../images/einfuehrung/Cpg90_036r.jpg" target="_blank" class="back">36r</a>, so besonders in dem Innenraum mit Tafel auf der linken Seite. &Uuml;bereinstimmungen mit der Berner Handschrift finden sich in der diagonalen Komposition, den Gesten und langgestreckten Fingern der Speisenden, der Zopffrisur der Frau in der Mitte sowie der perspektivischen Verr&auml;umlichung der Laibung und des Fu&szlig;bodens. Vergleichbar sind auch einzelne Illustrationen in Cod. Pal. germ. 466. So erinnert die Darstellung der V&ouml;gel in B&auml;umen von Blatt <a href="../images/einfuehrung/Cpg466_141v.jpg" target="_blank" class="back">141v</a> an jene der Blutstropfenszene (Ill. <a href="miniaturen.html?056r&50&min" target="_blank" class="back">13</a>, Bl. 56r). Der berittene, die Hand himmelw&auml;rts zu einem Greifvogel erhebende K&ouml;nig von Blatt <a href="../images/einfuehrung/Cpg466_201v.jpg" target="_blank" class="back">201v</a> gleicht Gramoflanz, der in seinem Garten Gawan &uuml;berrascht (Ill. <a href="miniaturen.html?126r&50&min" target="_blank" class="back">23</a>, Bl. 126r); auch in der Komposition der gestuften Landschaftsformationen zeichnen sich &Uuml;bereinstimmungen ab. Dem Auftritt der K&ouml;nigin mit Gefolge vor dem K&ouml;nig auf Blatt <a href="../images/einfuehrung/Cpg466_233v.jpg" target="_blank" class="back">233v</a> &auml;hneln die Darstellungen der Artusgesellschaft mit den hinter dem K&ouml;nigspaar gescharten H&ouml;flingen (Ill. <a href="miniaturen.html?062r&50&min" target="_blank" class="back">19</a>/<a href="miniaturen.html?063v&50&min" target="_blank" class="back">20</a>, Bl. 62r/63v); auff&auml;llig ist auch hier wie in Cod. Pal. germ. 346 die an der burgundischen Mode orientierte Kleidung.</p>
<p>Mit den genannten Handschriften aus Wolfenb&uuml;ttel, Berlin und Heidelberg, die allesamt aus dem alemannischen Raum stammen und in den Sechziger- bzw. Siebzigerjahren des 15. Jahrhunderts angefertigt worden sind, lassen sich jene Umfelder erkennen, in welche die Berner Illustrationen einzuordnen sind. Sie passen sowohl gut zu Konstanz, dem Herkunftsort des Schreibers Johann Stemhein, als auch zu Bern, dem Wohn- und Wirkungsort des K&auml;ufers J&ouml;rg Friburger. Mehr als grobe Koordinaten zum allgemeinen Zeit- und Lokalstil sind freilich mit den genannten Bilderhandschriften nicht gegeben. Ihren Illustrationen stehen jene der &#8250;Parzival&#8249;-Handschrift gleichwohl n&auml;her als etwa den Bildern in den Chroniken des Berners Diebold Schilling, die insgesamt einen lebendigeren, weniger formelhaften Stil aufweisen (etwa mit den Landschafts- und Massenszenen sowie den ausdrucksstarken Gesichtsz&uuml;gen des &#8250;Spiezer Schilling&#8249; von 1484).<a class="ziffern" name="r79" href="#fn79"><sup>(79)</sup></a></p>
<p>Zusammenfassend l&auml;sst sich sagen, dass die Illustrationen des Berner &#8250;Parzival&#8249;-Codex Wolframs Text anders akzentuieren als die &auml;ltere Überlieferung. Dies geschieht vor dem Hintergrund der ver&auml;nderten Textgestalt der Berner Handschrift, aber auch im Gefolge von Bildformeln, deren sich der Illustrator bedient. Letzterer l&ouml;st sich dabei von Wolframs Text ebenso wie von den Bildanweisungen des Schreibers Stemhein. In die Zeichnungen flie&szlig;en konventionelle Bildmuster und ein &uuml;berkommenes, rudiment&auml;res Wissen &uuml;ber den &#8250;Parzival&#8249; ein, das sich neben dem Text und au&szlig;erhalb seiner schriftlich fassbaren Tradition abspielt. Auf diese Weise erz&auml;hlen die Bilder &#8222;den Text &#8218;anders&#8216;, sprechen eher &#8218;&uuml;ber&#8216; ihn, und zwar in der ihrem eigenen Medium immanenten Sprache&#8220;.<a class="ziffern" name="r80" href="#fn80"><sup>(80)</sup></a></p>
<p>Der Zeichner setzt dabei eigene Schwerpunkte.<a class="ziffern" name="r81" href="#fn81"><sup>(81)</sup></a> Grundlegende Komponenten von Wolframs Roman wie die Geheimnisse des Grals und seiner H&uuml;ter auf Munsalv&#x00E6;sche, Parzivals wiederholte Begegnungen mit der ihren toten Geliebten betrauernden Sigune und insbesondere die l&auml;uternde Einkehr bei dem Einsiedler Trevrizent bleiben ausgeblendet. Die Illustrationen pointieren stattdessen die Ritter- und Minnetaten der Protagonisten Parzival und Gawan.<a class="ziffern" name="r82" href="#fn82"><sup>(82)</sup></a> Als arturischer Musterritter ist letzterer der Prototyp einer von K&auml;mpfen und Minne gepr&auml;gten Bew&auml;hrung. Parzivals Rolle als derjenige, der Schuld auf sich l&auml;dt, daf&uuml;r b&uuml;&szlig;t und schlie&szlig;lich, indem er andere erl&ouml;st, selbst erl&ouml;st wird, erscheint in den Illustrationen unterbelichtet. Diese in Wolframs Roman selbst nur schwer fassbare, immer wieder verr&auml;tselte Funktion bleibt hinter dem Gewebe jahrhundertealter Textschichten und der Oberfl&auml;che eines genrehaften Bilderrepertoires verborgen.</p>


<p><br><br></p>
<h4><a name="umfeld"></a>10. Das literarische Umfeld</h4>

<p>Abschlie&szlig;end gilt es aufzuzeigen, wie sich der von J&ouml;rg Friburger 1467 erworbene &#8250;Parzival&#8249;-Codex dem Kontext der Berner Literaturszene des sp&auml;teren 15. Jahrhunderts zuordnet. Das rege literarische Leben der Stadt Bern<a class="ziffern" name="r83" href="#fn83"><sup>(83)</sup></a> l&auml;sst zu dieser Zeit ein ausgepr&auml;gtes Interesse an &#8218;wunderlich fremden Historien&#8216; erkennen. Die Eigenart des &#8250;Parzival&#8249;-Stoffs, wie sie, vermittelt durch Schrift und Bild, in Friburgers Handschrift begegnet, ist nur ein Beispiel f&uuml;r die Rezeption einer die Zeitgenossen ebenso faszinierenden wie befremdenden Erz&auml;hlwelt.</p>
<p>Zu nennen ist in diesem Zusammenhang vorab der &#8250;Melusine&#8249;-Roman, den J&ouml;rgs Standesgenosse und Nachbar Th&uuml;ring von Ringoltingen 1456 nach der franz&ouml;sischen Versvorlage des poitevinischen Dichters Cou(l)drette verfasst hat.<a class="ziffern" name="r84" href="#fn84"><sup>(84)</sup></a> Mit dieser bald auch im Druckmedium verbreiteten Erz&auml;hlung gestaltet Th&uuml;ring die Gr&uuml;ndungssage des franz&ouml;sischen Hauses von Lusignan. Der Text handelt vom Einbruch d&auml;monischer M&auml;chte in die Welt des Adels, von Tabuverletzungen und genealogischen Erblasten: Melusine, durch einen famili&auml;ren Fluch halb Mensch, halb Drachenwesen, verpflichtet ihren Gatten Raymond, nicht nach ihrem Geheimnis zu forschen. Als dieser nach Jahren gl&uuml;cklicher Ehe das Gebot bricht, kommt das drohende Ungl&uuml;ck &uuml;ber die Eheleute und deren S&ouml;hne: Melusine fliegt als Drache davon und muss bis zum j&uuml;ngsten Tag ein unerl&ouml;stes Geistwesen bleiben; die Angeh&ouml;rigen von Raymonds Sippe morden sich gegenseitig. Gleichwohl begr&uuml;nden die &uuml;berlebenden Nachkommen ein m&auml;chtiges Geschlecht, dessen Angeh&ouml;rige &uuml;ber ganz Europa bis an die Grenzen der christlichen Welt verstreut sind.</p>
<p>Ganz im Sinne des Selbstverst&auml;ndnisses der Berner Twingherren scheint Th&uuml;ring an diesem Stoff der Entwurf einer adeligen Ursprungsgeschichte gereizt zu haben, doch gestaltet er auch die in der Erz&auml;hlung angelegten Unw&auml;gbarkeiten und Widerspr&uuml;che bewusst aus: Er betont die Wechselhaftigkeit des Gl&uuml;cks, die scheiternde Bew&auml;ltigung der beunruhigenden Fremdartigkeit von Melusine, die nicht aufl&ouml;sbare Gegens&auml;tzlichkeit mythischer und rationaler Kr&auml;fte.</p>
<p>Vergleichbare Themen sind in der Text- und Bildgestalt anzutreffen, die Wolframs &#8250;Parzival&#8249; in der Berner Handschrift angenommen hat: Die Fremdartigkeit d&auml;monischer Figuren wie der Gralbotin Kundrie wird durch Text&auml;nderungen noch gesteigert (vgl. oben, <a class="ziffern" href="#textgesch">Kap. 7</a>), Verszus&auml;tze f&uuml;hren zu Verr&auml;tselungen und Mehrdeutigkeiten (vgl. <a href="#ergaenzungen" class="ziffern">oben</a>), die Abenteuer von Parzival und Gawan geraten gerade durch die textlichen Verzerrungen und die auf Klischeehaftes reduzierten Illustrationen zu Sinnbildern eines wechselvollen, ja beinahe planlos verlaufenden Geschicks.</p>
<p>Insbesondere an der Gestalt der Kundrie zeigen sich Parallelen zur Figur der Melusine. Auch die Gralbotin tr&auml;gt in ihrer k&ouml;rperlichen Erscheinung animalische Z&uuml;ge, die im Kontrast zu ihrer moralischen Autorit&auml;t und ihrer hohen Bildung stehen. In der Bildbeischrift von Blatt <a href="konventionell.html?165r&100&cod" target="_blank" class="back">165r</a> deutet der Hinweis, dass Kundrie <i>mit den zen vnd mit dem mund</i> zu malen sei, auf diese Eigenart, jedoch verzichtet der Illustrator darauf, sie bildlich umzusetzen. Hier wird deutlich, dass die ambivalente N&auml;he des Menschlichen zum Tierisch-D&auml;monischen ein Faszinosum darstellt (das, wie der Berner Illustrator belegt, mit k&uuml;nstlerischen Mitteln nicht immer leicht zu bew&auml;ltigen ist).</p>
<p>In Th&uuml;rings Roman w&auml;re dieses Ph&auml;nomen an vielen Einzelheiten beobachtbar. So tritt Melusine noch angesichts des von Raymond begangenen Tabubruchs als diejenige in Erscheinung, die ihren Gatten moralisch rehabilitiert. Die Unterredung findet vor der versammelten Hofgesellschaft statt. Erst als Raymond das Geheimnis seiner Frau in diesem Kreis &ouml;ffentlich macht, sie zornig als <i>du b&ouml;se schlang, du schamlicher wurm</i> (S. 92, Z. 6) beschimpft, wird Melusine endg&uuml;ltig zum d&auml;monischen Wesen und fliegt in Drachengestalt davon: <i>und was z&#x016F; stund eins ougenblickes wider vom g&uuml;rtel nider ein vyentlicher ungeh&uuml;rer grosser und langer wurm worden</i> (S. 96, Z. 32f.). In den Handschriften und Drucken wird gerade diese Szene zum Thema von Illustrationen gemacht, so etwa in einem 1471 in Basel angefertigten Manuskript (Basel, Universit&auml;tsibliothek, Cod. O. I. 18, Bl. <a href="../images/einfuehrung/OI18_050v.jpg" target="_blank" class="back">50v</a>) und dem ebenfalls in Basel um 1473/74 in der Offizin von Bernhard Richel erschienenen Erstdruck (Bl. <a href="../images/einfuehrung/Melusine65v.jpg" target="_blank" class="back">65v</a>).<a class="ziffern" name="r85" href="#fn85"><sup>(85)</sup></a> Das abnorme &Auml;u&szlig;ere zeigt sich daneben auch an Melusines S&ouml;hnen, von denen die meisten entstellende Zeichen wie missgebildete Augen, ein Muttermal in Form von L&ouml;wentatzen oder einen Eberzahn tragen.<a class="ziffern" name="r86" href="#fn86"><sup>(86)</sup></a></p>
<p>Die Ambivalenzen, die sich in diesen Mischwesen konkretisieren, stehen f&uuml;r unbew&auml;ltigte Erfahrungen von Fremdheit, die in der mittelalterlichen Kultur mit der Chiffre des &#8218;Wunderbaren&#8216; versehen werden.
In Wolframs &#8250;Parzival&#8249; und Th&uuml;rings &#8250;Melusine&#8249; erscheint das Wunderbare mit Phasen des herrscherlichen Aufstiegs verkn&uuml;pft. Diese Koppelung d&uuml;rfte nicht zuletzt f&uuml;r das Publikum innerhalb der Berner Twingherrengeschlechter attraktiv gewesen sein, deren sozialer Aufstieg oft nur wenige Generationen zur&uuml;cklag und in seiner Stabilit&auml;t aufgrund &ouml;konomischer Gegebenheiten nicht ungef&auml;hrdet war. Unter der vereinfachenden Perspektive einer Bindung sozialer Mobilit&auml;t an Fremdheitserfahrungen konnten die Angeh&ouml;rigen der Twingherrenschicht ihre eigene soziale Rolle gespiegelt sehen. Im Zentrum ihres Selbstverst&auml;ndnisses standen gesellschaftliche Werte der (oftmals k&uuml;nstlich stilisierten) Herkunft, der Ehre und der Auszeichnung, durch die sie sich vom B&uuml;rgertum abzugrenzen versuchten.<a class="ziffern" name="r87" href="#fn87"><sup>(87)</sup></a> Die in der &#8250;Parzival&#8249;-Handschrift auf Bl. <a href="konventionell.html?160v&100&cod" target="_blank" class="back">160vb</a> begegnende Verserweiterung (<i>Ettlich die da tragent Cron</i> / <i>Ettlich die ze der crone erkorn</i>, 754,20-a/r), in der das Tragen herrschaftlicher Insignien gleichrangig neben die (in der &auml;lteren &Uuml;berlieferung belegte) Erw&auml;hltheit zur Herrschaft tritt, l&auml;sst sich ebenfalls in diesem Kontext verstehen (vgl. <a class="ziffern" href="#einzelverse">oben</a>).</p>
<p>Ein deutliches Interesse an den mittelalterlichen Artusromanen bekundet sich im Schlusswort der &#8250;Melusine&#8249;. Th&uuml;ring betont darin, dass ein weit gereistes Mitglied der Berner Adelsfamilie von Erlach all die Schl&ouml;sser und Kirchen, die Melusine einst gegr&uuml;ndet hatte, mit eigenen Augen gesehen habe. Er selbst aber, so Th&uuml;ring weiter, habe auch <i>gesehen und gelesen</i>,<a class="ziffern" name="r88" href="#fn88"><sup>(88)</sup></a> und zwar <i>vil sch&ouml;ner hystorien und b&uuml;cher</i> von K&ouml;nig Artus und den Rittern der Tafelrunde &#8211; von Iwein und Gawan, Lanzelot und Tristan, Parzival &#8211; und andere Romane wie &#8250;Pontus und Sidonia&#8249;,<a class="ziffern" name="r89" href="#fn89"><sup>(89)</sup></a> doch, so Th&uuml;ring lakonisch, die Erz&auml;hlung von Melusine sei noch <i>fr&ouml;mder</i> und <i>avent&uuml;rlicher</i> als jene (S. 128, Z. 33 &#8211; 129, Z. 1).
<p>Wenn es im Epilog hei&szlig;t, der Dichter habe <i>gesehen und gelesen</i>, d&uuml;rfte sich dies auf Handschriften der gro&szlig;en mittelalterlichen Epen beziehen, von denen einige vermutlich bebildert waren. Dass Th&uuml;ring von Ringoltingen den &#8250;Parzival&#8249;-Codex des J&ouml;rg Friburger kannte, ist nicht auszuschlie&szlig;en. Doch kann eine Lekt&uuml;re erst nach der Abfassung der &#8250;Melusine&#8249; im Jahr 1456 erfolgt sein, da Stemheins Manuskript erst gut zehn Jahre nach deren Abschluss vorgelegen hat. M&ouml;glicherweise hatte Th&uuml;ring auch gar nicht eine konkrete Handschrift oder eine konkrete Bibliothek vor Augen, sondern erinnerte an die Gestalten der Artusepik, um seiner eigenen &Uuml;bersetzung in dieser Kontextualisierung einen umso bedeutenderen literarischen Rang zukommen zu lassen.<a class="ziffern" name="r90" href="#fn90"><sup>(90)</sup></a></p>
<p>Ein weiteres Vergleichsmoment zwischen Wolframs &#8250;Parzival&#8249; und Th&uuml;rings &#8250;Melusine&#8249; zeichnet sich in der handlungsbegleitenden Rolle der Gestirne ab: Nach Ausf&uuml;hrungen zu den mit sternkundlichen Ph&auml;nomenen verbundenen Gralgeheimnissen im neunten Buch des &#8250;Parzival&#8249; ist es gegen Ende der Dichtung wiederum Kundrie, die Parzivals Berufung zum Gralk&ouml;nig mit den Planeten in Zusammenhang bringt. Sie tut dies mit arabischen Bezeichnungen, die nur Parzivals Halbbruder Feirefiz verst&auml;ndlich sind (vgl. 782,1&#8211;12, Bl. <a href="konventionell.html?164r&100&cod" target="_blank" class="back">164rb</a>&#8211;164va). In Th&uuml;rings Roman k&uuml;ndigt sich ein handlungsausl&ouml;sender Jagdunfall, der erst Raymonds Begegnung mit Melusine und seinen sp&auml;teren Herrschaftsantritt herbeif&uuml;hrt, in einer Himmelskonstellation an. Der von Raymond unbeabsichtigt get&ouml;tete Graf Ammrich, von dem es hei&szlig;t, dass er <i>ein guter astronimus was und etzwas k&uuml;nftiger ding sich wuste z&#x016F; berichten</i>, sieht das Kommende &#8211; <i>gro&szlig;e wunder und fr&ouml;mde avent&uuml;r</i> &#8211; in den Sternen voraus (S. 40, Z. 7f. und 16).</p>
<p>Astronomische Themen sind nun ihrerseits in einer weiteren aus dem Besitz der Familie Friburger stammenden Handschrift anzutreffen. Es handelt sich um den stern- und heilkundlichen Sammelcodex Freiburg (Schweiz), Kantons- und Universit&auml;tsbibliothek, L 309.<a class="ziffern" name="r91" href="#fn91"><sup>(91)</sup></a> Die Papierhandschrift umfasst 139 Bl&auml;tter im Format 28,5 x 21 cm, von denen 137 paginiert sind. Die Wasserzeichen, die einen Ochsen, verschiedene Formen eines Ochsenkopfs mit Stange und Kreuz bzw. Stern und eine Krone ohne B&uuml;gel und Beizeichen zeigen, waren in den Jahren zwischen 1439 und 1451 im rheinischen, besonders oberrheinischen, Gebiet in Gebrauch.<a class="ziffern" name="r92" href="#fn92"><sup>(92)</sup></a> Der Schriftraum nimmt bei der ersten Hand (Bl. I&#8211;29) 18 x 14,5 cm, bei der zweiten Hand (Bl. 30&#8211;137) 17,5&#8211;19 x 13&#8211;13,5 cm ein. Der Text ist in einer Bastarda des mittleren 15. Jahrhunderts zwei- und einspaltig eingetragen. Die Schreibsprache ist s&uuml;dwestalemannisch mit schw&auml;bischen Eigenheiten im Hauptteil. Der leicht verst&uuml;mmelte Einband aus rotem Leder entstammt dem 15. Jahrhundert; die &auml;u&szlig;eren Kanten sind abgeschr&auml;gt, Stempel oder sonstige Verzierungen lassen sich nicht erkennen.</p>
<p>Am Beginn des Codex befinden sich Tabellen zu den Mondwinkelberechnungen und ein Kalender (Bl. 1r&#8211;7v). Verschiedene Diagramme stellen die Macht der Planeten &uuml;ber die Stunden der einzelnen Wochentage (Bl. <a href="../images/einfuehrung/L309_8v.jpg" target="_blank" class="back">8v</a> und 20v) sowie die Umlaufzeiten der Planeten (Bl. <a href="../images/einfuehrung/L309_9v.jpg" target="_blank" class="back">9v</a>) dar. Es folgt ein sogenannter &#8218;Volkskalender&#8216; (ein Handbuch mit Zeitberechnungen, kosmologischen und medizinischen Texten), erg&auml;nzt durch Ausf&uuml;hrungen zu den Tierkreiszeichen und den Planetenkindern (Bl. 10r&#8211;28v).<a class="ziffern" name="r93" href="#fn93"><sup>(93)</sup></a> Der gr&ouml;&szlig;te Teil der Handschrift bietet Ratschl&auml;ge zur Gesundheit und heilkundliche Rezepte (Bl. 30r&#8211;127v, die verbleibenden Bl&auml;tter 128r&#8211;137v sind &#8211; mit Ausnahme von Federproben auf Bl. 137v &#8211; leer). Zu den heilkundlichen Texten geh&ouml;ren auch Ausz&uuml;ge aus dem &#8250;Buch von den nat&uuml;rlichen Dingen&#8249; von Konrad von Megenberg, das in zwei Fassungen um 1350 entstanden ist (Bl. 54vb&#8211;97vb): Sie beinhalten ein Kr&auml;uterbuch, Angaben zur heilkr&auml;ftigen und magischen Wirkung der Edelsteine und eine Abhandlung &uuml;ber <i>wunderliche lute</i> (&#8218;Wundermenschen&#8216;) in fernen L&auml;ndern, wie die Hundsk&ouml;pfe, Einf&uuml;&szlig;ler und Zyklopen (Bl. 95vb&#8211;97vb).</p>
<p>Hier sind also katalogartig fremde Wesen versammelt, die ihrerseits einer Sph&auml;re des Wunderbaren angeh&ouml;ren. Das Interesse f&uuml;r Sternkunde und die Erfahrung von Fremdheit verbindet sich in der Freiburger Handschrift mit konkreten Bed&uuml;rfnissen des t&auml;glichen Lebens wie Zeitmessung, Prognostik und praktischer Gesundheitslehre. Damit d&uuml;rfte jenes kulturelle Feld fassbar werden, in dem auch die &#8218;wunderlich fremden Historien&#8216; einer Melusine und eines Parzival ihren Platz haben.</p>
<p>Der &#8218;Sitz im Leben&#8216; dokumentiert sich nun in der Freiburger Handschrift entsprechend zum Berner Codex in einer Testamentsurkunde, die ebenfalls einem Mitglied der Familie Friburger zugeordnet werden kann. Hier stammt das <a href="../images/einfuehrung/L309_Vorsatz.jpg" target="_blank" class="back">Vorsatzblatt</a> von <i>Symon Friburger</i>, dem Vater des Gilian und damit Gro&szlig;vater von J&ouml;rg Friburger. Der mit weiteren Lebenszeugnissen zwischen 1390 und 1428 nachweisbare Simon Friburger erw&auml;hnt ausdr&uuml;cklich seine beiden S&ouml;hne Hans und Gilian als Erben.<a class="ziffern" name="r94" href="#fn94"><sup>(94)</sup></a></p>
<p>Die beiden Handschriften aus Bern und Freiburg lassen mithin eine Familienkonstellation erkennen, die sich &uuml;ber drei Generationen erstreckt und mit dem j&uuml;ngsten Spross J&ouml;rg in die Twingherrenw&uuml;rde m&uuml;ndet, ehe das Geschlecht 1514, nur ein Jahr nach J&ouml;rgs Tod, mit dessen Enkel ausstirbt.<a class="ziffern" name="r95" href="#fn95"><sup>(95)</sup></a> Der Berner &#8250;Parzival&#8249;-Codex dokumentiert in seiner wertvollen Ausstattung noch heute den Repr&auml;sentationsanspruch, der mit diesem, wenn auch nur kurzlebigen, Aufstieg verbunden gewesen ist. Er ist sichtbares Zeichen eines an adeligen Wertvorstellungen orientierten Selbstverst&auml;ndnisses, das sich der Patrizier J&ouml;rg Friburger angeeignet hat. Vorerst bleibt offen, ob die beiden Codices aus Bern und Freiburg Einzelst&uuml;cke waren oder ob sie vielleicht zu einer Bibliothek geh&ouml;rten, die sich der Berner Junker im Laufe seines Lebens zusammengestellt hat. Bislang fehlen f&uuml;r diese zweite Annahme konkrete Nachweise. Sollte J&ouml;rg Friburger ein B&uuml;chersammler gewesen sein, h&auml;tte er daf&uuml;r einen nicht unbetr&auml;chtlichen Teil seines Verm&ouml;gens aufwenden m&uuml;ssen. So belegen etwa Quellen des 14. Jahrhunderts, dass f&uuml;r Handschriften wie den Codex Donaueschingen 97 (&#8250;Rappoltsteiner Parzifal&#8249;) Kosten aufzubringen waren, die wohl in etwa jenen eines Turnierpferds entsprachen.<a class="ziffern" name="r96" href="#fn96"><sup>(96)</sup></a></p>
<p><a name="rezeption"></a>Welche B&uuml;cher in einer solchen Bibliothek gestanden haben k&ouml;nnten, zeigt sich im Blick auf Texte, die im 15. Jahrhundert in Bern abgefasst worden sind. Sie lassen Umrisse einer literarischen T&auml;tigkeit erkennen, die ganz offensichtlich von chronikalischen Schriften dominiert wird. Stadtchroniken stammen von Konrad Justinger, Th&uuml;ring Fricker, Bendicht Tschachtlan und Diebold Schilling.<a class="ziffern" name="r97" href="#fn97"><sup>(97)</sup></a> Hinzu kommen autobiographische Aufzeichnungen wie jene des Ludwig von Diesbach.<a class="ziffern" name="r98" href="#fn98"><sup>(98)</sup></a> Namentlich nicht bekannte Bearbeiter haben sodann weitere &Uuml;bersetzungen aus dem Franz&ouml;sischen hinterlassen, so das &#8250;Buoch von dem vechten und von der ritterschafft&#8249; nach dem &#8250;Livre des fais d&#8217;armes et de chevalerie&#8249; der Christine de Pizan,<a class="ziffern" name="r99" href="#fn99"><sup>(99)</sup></a> ferner die &Uuml;bertragungen der franz&ouml;sischen Prosaromane &#8250;Ponthus et Sidoine&#8249;<a class="ziffern" name="r100" href="#fn100"><sup>(100)</sup></a> und &#8250;Cleomadés ou le cheval de fust&#8249;,<a class="ziffern" name="r101" href="#fn101"><sup>(101)</sup></a> die von ritterlichen Abenteuern erz&auml;hlen.</p>
<p>An diesen Beispielen zeigt sich das &uuml;ber den engeren Rahmen eines Familienverbands hinausgehende Literaturinteresse der vornehmen Stadtbev&ouml;lkerung Berns. W&auml;hrend es in den Chroniken vor allem um die Sicherung und Bewahrung eines stadtstaatlichen Selbstverst&auml;ndnisses geht, bekunden die aus dem franz&ouml;sischen Kulturkreis stammenden &Uuml;bersetzungen nicht nur die Orientierung am vorbildlichen Lebensstil der burgundischen Nachbarn, sondern auch die Bedeutung des in diesen Texten geradezu zum Selbstzweck werdenden Adelszeremoniells. Daf&uuml;r stehen das &#8250;Buoch von dem vechten&#8249; ebenso wie die &Uuml;bersetzung des &#8250;Ponthus&#8249;. Die Erz&auml;hlung von Cleomades hingegen beruht auf orientalischen Motiven, etwa dem Zauberpferd der 391. Erz&auml;hlung aus &#8250;Tausendundeine Nacht&#8249;, und verbindet in den europ&auml;ischen Fassungen die Welten des Morgen- und des Abendlands.</p>
<p>Hier wird deutlich, in welchen Kontexten die letzte bekannte Handschrift von Wolframs &#8250;Parzival&#8249; steht: Der zwischen Artus- und Gralswelt, Orient und Okzident, menschlichem Scheitern und Erl&ouml;sungshoffnung angesiedelte Roman hat seine tieferen Sinndimensionen, die in Wolframs Text nicht zuletzt vom Humor eines souver&auml;nen Erz&auml;hlers getragen werden, eingeb&uuml;&szlig;t. Zugleich aber enth&auml;lt die Dichtung Potenziale, die sie auch noch in einer beinahe dreihundertj&auml;hrigen Distanz zu ihrer Entstehungszeit attraktiv erscheinen lassen.</p>
<p>Die Suche nach historischer Selbstvergewisserung, nach Bew&auml;hrung in Zweik&auml;mpfen und in wegen ihrer inneren Widerspr&uuml;chlichkeit r&auml;tselhaft, ja bedrohlich erscheinenden Gesellschaftsverb&auml;nden bestimmt auch Wolframs &#8250;Parzival&#8249;. In der Rezeption kann diese Suche auf das blo&szlig; Ritual- und Zeremonienhafte reduziert werden. Doch bricht sich dazwischen immer wieder die Dringlichkeit existenzieller Grundfragen Bahn. Auch wenn die handschriftliche &Uuml;berlieferung von Wolframs &#8250;Parzival&#8249; mit dem Berner Textzeugen an ein Ende kommt, bleiben die Ambivalenzen und Inkonsistenzen seiner Thematik bestehen. Dies zeigt sich nicht zuletzt an den &Uuml;bereinstimmungen mit dem &#8250;Melusine&#8249;-Roman, der in dem neuen Druckmedium ein eigentlicher Bestseller wird. Gerade die Zuf&auml;lligkeit, das nicht mehr planbare Geschick menschlicher Existenz, wird dort als literarisches Thema entdeckt. Mit dieser Ausrichtung aber geht eine narrative Bestimmung einher, die an Wolframs &#8250;Parzival&#8249; erst Jahrhunderte sp&auml;ter wiederentdeckt werden wird &#8211; das in gro&szlig;er Dichtung stets mitreflektierte Geschick ihrer Selbst: das Abenteuer des Erz&auml;hlens.</p>
<p><br><br></p>


<hr noshade>
<h4><a name="glossar"></a>Glossar</h4>

<p><br>
<b>Abbreviatur:</b><br>
	Abk&uuml;rzung eines Wortes unter Verwendung verschiedener K&uuml;rzungszeichen.<br></p>

<p><b>Aventiure:</b><br>
	1. Im h&ouml;fischen Roman Ausfahrt des Ritters, auf der Bew&auml;hrungsproben zu bestehen sind. 2. Erz&auml;hlabschnitt ('Kapitel&#8217;) in der Heldenepik. 3. In einigen F&auml;llen (z.B. im 'Parzival&#8217;) bezeichnet A. auch den ganzen Roman.<br></p>

<p><b>Alinea:</b><br>
	Zeichen zur Absatzmarkierung von unterschiedlicher Form.<br></p>

<p><b>Bastarda:</b><br>
	Ende des 14. Jahrhunderts entstandene Buchschrift, die kursive und kalligraphische Elemente verbindet.<br></p>

<p><b>Blindliniierung:</b> <br>
	Die Seiten werden mittels eingedr&uuml;ckter (blindgeritzter) Linien strukturiert. Das Verfahren der B. erm&ouml;glichte es, auch mehrere Seiten auf einmal zu liniieren.<br>
</p>

<p><b>Blindpr&auml;gung:</b><br>
	Das Einpr&auml;gen von farblosen Mustern und Ornamenten auf dem Leder- oder Pergamenteinband mithilfe von Stempeln oder Streicheisen (siehe dort).<br></p>

<p><b>Deckelspiegel:</b><br>
	Die Innendeckel des Einbandes eines Codex wurden meist mit Spiegelbl&auml;ttern aus Papier oder Pergament &uuml;berklebt, um die Kanten des Lederbezugs zu &uuml;berdecken.<br></p>

<p><b>Diphthongierung:</b><br>
	Ver&auml;nderung eines Langvokals zum Zwielaut, z.B. in W&ouml;rtern wie <i>mein neues Haus</i> gegen&uuml;ber <i>mîn niuwez hûs</i> im Mittelhochdeutschen.<br></p>

<p><b>Federproben:</b><br>
Handschriftliche Spuren, die ein Schreiber beim &Uuml;ben mit Feder und Tinte hinterlassen hat.<br></p>

<p><b>Foliierung:</b><br>
	Blattz&auml;hlung in einer Handschrift mit Ber&uuml;cksichtigung der Recto- und Versoseiten (siehe dort; z.B. 1r/1v).<br>
</p>

<p><b>Folioformat:</b><br>
	Halbbogengr&ouml;&szlig;e.<br>
</p>

<p><b>Initiale:</b><br>
	Durch Farbgebung, Gr&ouml;&szlig;e, Verzierung etc. hervorgehobener Anfangsbuchstabe.<br></p>

<p><b>Kadelle:</b><br>
	Gro&szlig;buchstabe am Spaltenanfang.<br>
</p>

<p><b>Kapitale:</b><br>
	Verbindungen zwischen den beiden Buchdeckeln am oberen und unteren Buchrücken.<br>
</p>

<p><b>Kodikologie:</b><br>
	Lehre von der materiellen Beschaffenheit und Entstehung des Buches.<br></p>

<p><b>Kolophone:</b><br>
	Vermerke der Schreiber zumeist am Ende einer Handschrift, in denen u.a. Angaben &uuml;ber Herstellungszeit, -ort oder Auftraggeber enthalten sein k&ouml;nnen.<br></p>

<p><b>Kursive:</b> <br>
	Seit dem 14. Jahrhundert gebr&auml;uchliche, fortlaufende Schrift, bei der das Schreibger&auml;t m&ouml;glichst am Beschreibstoff bleibt.<br>
</p>

<p><b>Lage:</b> <br>
	Besteht aus mindestens einem, in der Regel aus mehreren Doppelbl&auml;ttern. Eine Handschrift setzt sich aus mehreren &uuml;bereinander gelegten Lagen zusammen. Oft werden die Lagen zur Erleichterung des korrekten Zusammenbindens eigens gekennzeichnet. Mithilfe der Lagenformel wird die Lagenstruktur eines Codex dargestellt.<br></p>

<p><b>Lasur:</b> <br>
	Kolorierung mit einer oder mehreren durchsichtigen Farbschichten.<br></p>

<p><b>Lavierung:</b> <br>
	Kolorierung mit verd&uuml;nnter Farbe.<br></p>

<p><b>Ligatur:</b> <br>
	Die Verbindung zweier Buchstaben; so bezeichnet z.B. die Ligatur &#x00E6; den Umlaut von â.<br></p>

<p><b>Majuskel:</b> <br>
	Gro&szlig;buchstabe.<br></p>

<p><b>Makulatur, Makulierung:</b> <br>
	Zerst&ouml;rung einer Handschrift, um Material z.B. zur St&auml;rkung des Buchr&uuml;ckens oder f&uuml;r Vorsatzbl&auml;tter eines neuen Codex zu gewinnen. Diese Praxis erkl&auml;rt die Existenz zahlreicher Fragmente auch innerhalb der deutschsprachigen Literatur des Mittelalters.<br></p>

<p><b>Manuskript:</b><br>
	In der Kodikologie bezeichnet der Begriff ein handgeschriebenes Buch.<br></p>

<p><b>Metathese:</b> <br>
	Lautumstellung in einem Wort (z.B. mhd. <i>bresten</i> > nhd. <i>bersten</i>).<br></p>

<p><b>Miniatur:</b> <br>
	Farbige fig&uuml;rliche Darstellung in einer mittelalterlichen Handschrift. Der Begriff leitet sich von lat. <i>minium</i>, der Bezeichnung f&uuml;r den roten Farbstoff Mennige ab.<br></p>

<p><b>Minuskel:</b> <br>
	Kleinbuchstabe.<br></p>

<p><b>Okternio:</b> <br>
	Eine aus acht Doppelbl&auml;ttern zusammengesetzte Lage (siehe dort).<br></p>

<p><b>Paginierung:</b> <br>
	Seitenz&auml;hlung in einer Handschrift.<br></p>

<p><b>Perlschrift:</b> <br>
	Eine besonders zierliche gotische Schrift, die wegen ihrer s&auml;uberlich feinen Ausf&uuml;hrung gut lesbar ist und durch ihre kleinen, gerundeten Buchstaben den Eindruck von nebeneinandergereihten Perlen erweckt.<br></p>

<p><b>Perlung:</b> <br>
	Einzelne oder gruppierte Kreismotive als Besatz von Buchstabenk&ouml;rpern.<br></p>

<p><b>Planetenkinder:</b> <br>
	Personifizierte Darstellung der Planeten und der ihrer Einwirkung auf die Menschen zugeschriebenen Eigenschaften.<br>
</p>

<p><b>Quaternio:</b> <br>
	Eine aus vier Doppelbl&auml;ttern zusammengesetzte Lage (siehe dort).<br></p>

<p><b>Rectoseite:</b> <br>
	Vorderseite eines Blattes bei Foliierung (z.B. 1r).<br></p>

<p><b>Rubrikatur:</b> <br>
	Rot gef&auml;rbte &Uuml;berschrift.<br></p>

<p><b>Sexternio:</b> <br>
	Eine aus sechs Doppelbl&auml;ttern zusammengesetzte Lage (siehe dort).<br></p>

<p><b>Streicheisen:</b> <br>
	Metallenes, herzf&ouml;rmiges Werkzeug, mit dem der Buchbinder feine gerade Linien ins Leder des Bucheinbandes pr&auml;gt.<br></p>

<p><b>Stubenrodel:</b> <br>
  Mitgliederverzeichnis von Z&uuml;nften und Gesellschaften, das der Erfassung des milit&auml;rischen Mannschaftsaufgebots dient. Gelegentlich sind darin auch Rechnungen und Stubenordnungen notiert.<br>
</p>

<p><b>Syntagma:</b><br>
	Wortverbindung.<br></p>

<p><b>Textualis:</b><br>
	Eine zur Kursive tendierende Variante der Textura (siehe dort).<br></p>

<p><b>Textura:</b> <br>
	Gebrochene, kalligraphische Buchschrift des 13. bis 15. Jahrhunderts, die durch ihren geringen Buchstaben- und Zeilenabstand den Eindruck eines &#8222;Buchstabengewebes&#8220; erweckt.<br></p>

<p><b>Versoseite:</b> <br>
  R&uuml;ckseite eines Blattes bei Foliierung (z.B. 1v).<br></p>

<p><b>Wasserzeichen:</b> <br>
	Durchscheinendes Motiv auf dem Papier, das durch einen beim Sch&ouml;pfvorgang verwendeten dickeren Draht erzeugt wird. Zeichen wie Kronen oder Ochsenk&ouml;pfe deuten auf die Herstellungszeit und die Herkunft aus bestimmten Papierm&uuml;hlen hin.<br></p>

<p><b>Zirkumflex:</b> <br>
	L&auml;ngenzeichen &uuml;ber Vokalen (z.B. ô). Der mit einem Zirkumflex markierte Vokal ist lang auszusprechen.</p>

<br><br><br> <u>Weiterf&uuml;hrende Literatur:</u>
<br><br>  Jakobi-Mirwald, Christine: Buchmalerei. Terminologie in der Kunstgeschichte, 3., &uuml;berarb. und erw. Auflage, unter Mitarb. von Martin Roland, Berlin 2008

<br><br>  Schneider, Karin: Pal&auml;ographie und Handschriftenkunde f&uuml;r Germanisten. Eine Einf&uuml;hrung, 3., durchgesehene Auflage, Berlin/ Boston 2014 (Sammlung kurzer Grammatiken germanischer Dialekte B. Erg&auml;nzungsreihe 8)


<p><br><br></p>
<hr noshade>
<h4><a name="litverz"></a>Literaturverzeichnis</h4>

<p><span class="klein">Aufgenommen sind Titel, die in der Einf&uuml;hrung erw&auml;hnt werden, ferner einige weitere Werke, die im Zusammenhang mit der Handschrift von Interesse sind.</span></p>

<p><h4><u>I. Quellen</u></h4></p>
<p class="sources"><u>E</u>ilhart von Oberge, Tristrant und Isalde. Heidelberg, Universit&auml;tsbibliothek, Cod. Pal. Germ. 346, Farbmikrofiche-Edition, literatur- und kunsthistorische Einf&uuml;hrung von Norbert H. Ott, M&uuml;nchen 1990 (Codices illuminati medii aevi 19)</p>

<p class="sources"><u>F</u>ontes rerum bernensium. Berns Geschichtsquellen, Bd. 10: umfassend die Jahre 1379&#8211;1390, Bern 1956</p>

<p class="sources"><u>P</u>arzifal von Claus Wisse und Philipp Colin (1331&#8211;1336). Eine Erg&auml;nzung der Dichtung Wolframs von Eschenbach, zum ersten Male hg. von Karl Schorbach, Stra&szlig;burg/ London 1888 (Els&auml;ssische Literaturdenkm&auml;ler aus dem XIV.-XVII. Jahrhundert 5), Nachdruck Berlin/ New York 1974</p>

<p class="sources"><u>P</u>ontus und Sidonia in der Berner Fassung, hg. von Reinhard Hahn, in: Daphnis 32 (2003), S. 289&#8211;350</p>

<p class="sources"><u>R</u>omane des 15. und 16. Jahrhunderts, nach den Erstdrucken mit s&auml;mtlichen Holzschnitten hg. von Jan-Dirk M&uuml;ller, Frankfurt a.M. 1990 (Bibliothek der fr&uuml;hen Neuzeit 1; Bibliothek deutscher Klassiker 54)</p>

<p class="sources">Die <u>T</u>ellb&uuml;cher der Stadt Bern aus dem Jahre 1389, bearb. von Friedrich E. Welti, in: Archiv des Historischen Vereins des Kantons Bern 14 (1896), S. 505&#8211;704</p>

<p class="sources">Das <u>T</u>ellbuch der Stadt Bern aus dem Jahre 1448, hg. von F[riedrich] E. Welti, in: Archiv des Historischen Vereins des Kantons Bern 33 (1936), S. 353&#8211;486</p>

<p class="sources">Das <u>T</u>ellbuch der Stadt Bern aus dem Jahre 1458, hg. von Friedrich E. Welti, in: Archiv des Historischen Vereins des Kantons Bern 33 (1936), S. 487&#8211;575</p>

<p class="sources"><u>T</u>h&uuml;ring von Ringoltingen, Melusine, nach den Handschriften kritisch hg. von Karin Schneider, Berlin 1958 (Texte des sp&auml;ten Mittelalters 9)</p>

<p class="sources"><u>T</u>h&uuml;ring von Ringoltingen, Melusine, in: Romane des 15. und 16. Jahrhunderts, nach den Erstdrucken mit s&auml;mtlichen Holzschnitten hg. von Jan-Dirk M&uuml;ller, Frankfurt a.M. 1990 (Bibliothek der fr&uuml;hen Neuzeit 1; Bibliothek deutscher Klassiker 54), S. 9&#8211;176</p>

<p class="sources"><u>T</u>h&uuml;ring von Ringoltingen, Melusine. In der Fassung des Buchs der Liebe (1587). Mit 22 Holzschnitten, hg. von Hans-Gert Roloff, bibliogr. erg. Ausgabe, Stuttgart 1991 (Universal-Bibliothek 1484)</p>

<p class="sources"><u>T</u>h&uuml;ring von Ringoltingen, Melusine (1456). Nach dem Erstdruck Basel: Richel um 1473/1474, hg. von André Schnyder/ Ursula Rautenberg, Bd. 1: Edition, &Uuml;bersetzung und Faksimile der Bildseiten, Bd. 2: Kommentar und Aufs&auml;tze, Wiesbaden 2006</p>

<p class="sources"><u>W</u>olfram von Eschenbach, hg. von Karl Lachmann, Berlin 1833</p>

<p class="sources"><u>W</u>olframs von Eschenbach Parzival und Titurel, hg. und erkl. von Ernst Martin, Teil 1: Text, Halle a.d.S. 1900, Teil 2: Kommentar, Halle a.d.S. 1903 (Germanistische Handbibliothek 9,1/2)</p>

<p class="sources"><u>W</u>olfram von Eschenbach von Karl Lachmann. Siebente Ausgabe, neu bearb. und mit einem Verzeichnis der Eigennamen und Stammtafeln versehen von Eduard Hartl, 1. Band: Lieder, Parzival und Titurel, Berlin 1952</p>

<p class="sources"><u>W</u>olfram von Eschenbach, &#8250;Parzival&#8249;. Die Bilder der illustrierten Handschriften, hg. von Bernd Schirok, G&ouml;ppingen 1985 (Litterae 67)</p>

<p class="sources"><u>W</u>olfram von Eschenbach, Parzival, nach der Ausgabe Karl Lachmanns revidiert und kommentiert von Eberhard Nellmann, &uuml;bertragen von Dieter K&uuml;hn, 2 Bde., Frankfurt a.M. 1994 (Bibliothek des Mittelalters 8,1/2 [Bibliothek deutscher Klassiker 110])</p>

<p class="sources"><u>W</u>olfram von Eschenbach, Parzival. Studienausgabe. Mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann, &Uuml;bersetzung von Peter Knecht, mit Einf&uuml;hrungen zum Text der Lachmannschen Ausgabe und in Probleme der &#8250;Parzival&#8249;-Interpretation von Bernd Schirok, 2. Auflage, Berlin/ New York 2003</p>

<p class="sources"><u>W</u>olfram von Eschenbach, Parzival, hg. von Hermann Reichert, Bd. 1: Text, Bd. 2: Untersuchungen, Wien 2019</p>

<p class="sources"><u>W</u>olfram von Eschenbach, Parzival, translated by Cyril Edwards with Titurel and the Love-Lyrics and with an essay on the Munich Parzival illustrations by Julia Walworth, Woodbridge/Rochester (NY) 2004 (Arthurian Studies 56)</p>

<p class="sources"><u>W</u>olfram von Eschenbach, Parzival, auf der Grundlage der Handschrift D hg. von Joachim Bumke, T&uuml;bingen 2008 (Altdeutsche Textbibliothek 119)</p>

<p><br></p>
<p><h4><u>II. Forschungsliteratur</u></h4></p>

<p class="sources">Alfen, Klemens/ Fochler, Petra/ Lienert, Elisabeth: Deutsche Trojatexte des 12. bis 16. Jahrhunderts. Repertorium, in: Die deutsche Trojaliteratur des Mittelalters und der Fr&uuml;hen Neuzeit. Materialien und Untersuchungen, hg. von Horst Brunner, Wiesbaden 1990 (Wissensliteratur im Mittelalter 3), S. 7&#8211;197</p>

<p class="sources">Backes, Martina: Fremde Historien. Untersuchungen zur &Uuml;berlieferungs- und Rezeptionsgeschichte franz&ouml;sischer Erz&auml;hlstoffe im deutschen Sp&auml;tmittelalter, T&uuml;bingen 2004 (Hermaea 103)</p>

<p class="sources">Bartsch, Karl: Die altdeutschen Handschriften der Universit&auml;ts-Bibliothek in Heidelberg, Heidelberg 1887 (Katalog der Handschriften der Universit&auml;ts-Bibliothek in Heidelberg I)</p>

<p class="sources">Becker, Henrik: Das Epos in der deutschen Renaissance, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 54 (1930), S. 201&#8211;268</p>

<p class="sources">Becker, Peter J&ouml;rg: Handschriften und Fr&uuml;hdrucke mittelhochdeutscher Epen. Eneide, Tristrant, Tristan, Erec, Iwein, Parzival, Willehalm, J&uuml;ngerer Titurel, Nibelungenlied und ihre Reproduktion und Rezeption im sp&auml;teren Mittelalter und in der fr&uuml;hen Neuzeit, Wiesbaden 1977</p>

<p class="sources">Beer, Ellen J[udith] u.a. (Hgg.): Berns gro&szlig;e Zeit. Das 15. Jahrhundert neu entdeckt, Bern 1999, 2., korr. Auflage Bern 2003</p>

<p class="sources">Benziger, C[arl]: Eine illustrierte Parzivalhandschrift aus dem 15. Jahrhundert, in: Monatshefte f&uuml;r Kunstwissenschaft 7 (1914), S. 214&#8211;218</p>

<p class="sources">Benziger, Karl J[osef]: Parzival in der deutschen Handschriftenillustration des Mittelalters. Eine vergleichende Darstellung des gesamten vorhandenen Bildmaterials unter besonderer Ber&uuml;cksichtigung der Berner Handschrift Cod. AA 91, Stra&szlig;burg 1914 (Studien zur deutschen Kunstgeschichte 175)</p>

<p class="sources">Besch, Werner: Sprachlandschaften und Sprachausgleich im 15. Jahrhundert. Studien zur Erforschung der sp&auml;tmittelhochdeutschen Schreibdialekte und zur Entstehung der neuhochdeutschen Schriftsprache, M&uuml;nchen 1967 (Bibliotheca Germanica 11)</p>

<p class="sources">Bonath, Gesa: Untersuchungen zur &Uuml;berlieferung des Parzival Wolframs von Eschenbach, 2 Bde., L&uuml;beck/ Hamburg 1970/71 (Germanische Studien 238/239)</p>

<p class="sources">Bonath, Gesa/ Lomnitzer, Helmut: Verzeichnis der Fragment-&Uuml;berlieferung von Wolframs  Parzival, in: Studien zu Wolfram von Eschenbach. Festschrift f&uuml;r Werner Schr&ouml;der zum 75. Geburtstag, hg. von Kurt G&auml;rtner/ Joachim Heinzle, T&uuml;bingen 1989, S. 87&#8211;149</p>

<p class="sources">Brévart, Francis B.: The German &#8218;Volkskalender&#8216; of the Fifteenth century, in: Speculum 63 (1988), S. 312&#8211;342</p>

<p class="sources">Brévart, Francis B.: Chronology and Cosmology. A German &#8218;Volkskalender&#8216; of the Fifteenth Century, in: Princeton University Library Chronicle 57 (1995/96), S. 225&#8211;265</p>

<p class="sources">Bumke, Joachim: Wolfram von Eschenbach, 8., v&ouml;llig neu bearb. Auflage, Stuttgart/ Weimar 2004 (Sammlung Metzler 36)</p>

<p class="sources">B&uuml;rger, Ulrike: Der &#8250;Parzival&#8249; der Kramgasse. Anspruch und Funktion eines Wolframtextes von 1467, Seminararbeit, Institut f&uuml;r Germanistik, Universit&auml;t Bern, Bern 1999</p>

<p class="sources">B&uuml;rger, Ulrike: Der &#8250;Parzival&#8249; der Kramgasse. Eine Handschrift von 1467 mit 28 Federzeichnungen (Cod. AA 91, Burgerbibliothek Bern), Lizentiatsarbeit, Philosophisch-historische Fakult&auml;t der Universit&auml;t Bern, Bern 2002</p>

<p class="sources">Burmeister, Karl Heinz: Eine Feldkircher astrologische Handschrift aus dem Jahre 1405, in: Vorarlberger Oberland. Kulturinformationen aus der Rheticus-Gesellschaft, Feldkirch 1983, S. 3&#8211;6</p>

<p class="sources">de Capitani, Fran&#x00E7;ois: Adel, B&uuml;rger und Z&uuml;nfte im Bern des 15. Jahrhunderts, Bern 1982 (Schriften der Berner Burgerbibliothek 16)</p>

<p class="sources">[de] C[récy], M[arie] C[laude]: Ponthus et Sidoine, in: Dictionnaire des lettres fran&#x00E7;aises. Le Moyen Age, hg. von Geneviève Hasenohr/ Michel Zink, Turin 1992, S. 1202f.</p>

<p class="sources">Curschmann, Michael: Der Berner &#8250;Parzival&#8249; und seine Bilder, in: Probleme der Parzival-Philologie. Marburger Kolloquium 1990, hg. von Joachim Heinzle/ L[eslie] Peter Johnson/ Gisela Vollmann-Profe, Berlin 1992 (Wolfram-Studien 12), S. 153&#8211;171 (zit.); Nachdruck in: ders.: Wort &#8211; Bild &#8211; Text. Studien zur Medialit&auml;t des Literarischen in Hochmittelalter und fr&uuml;her Neuzeit, 2 Bde., Baden-Baden 2007 (Saecvla Spiritalia 43/44), Bd. 1, S. 283&#8211;312</p>

<p class="sources">Drecoll, Uta: Tod in der Liebe &#8211; Liebe im Tod. Untersuchungen zu Wolframs &#8250;Titurel&#8249; und Gottfrieds &#8250;Tristan&#8249; in Wort und Bild, Frankfurt a.M. 2000</p>

<p class="sources">Ernst, Ulrich: Facetten mittelalterlicher Schriftkultur. Fiktion und Illustration, Wissen und Wahrnehmung, Heidelberg 2006  (Beihefte zum Euphorion 51)</p>

<p class="sources">Fasbender, Christoph: <i>Húbsch gemolt &#8211; schlecht geschrieben</i>? Kleine Apologie der Lauber-Handschriften, Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 131 (2002), S. 66&#8211;78</p>

<p class="sources">Fasbender, Christoph/ Kanz, Claudia/ Winterer, Christoph (Hgg.): Aus der Werkstatt Diebold Laubers, Berlin 2012 (Kulturtopographie des alemannischen Raums 3)</p>

<p class="sources">Fasching, Richard F[ranz]: Neue Erkenntnisse zum &#8250;Nuwen Parzifal&#8249; und zu einer &#8218;Epenwerkstatt&#8216; des 14. Jahrhunderts, in: Zeitschrift für deutsches Altertum und deutsche Literatur 147 (2018), S. 491 &#8211; 509

<p class="sources">Fechter, Werner: Das Publikum der mittelhochdeutschen Dichtung, Frankfurt a.M. 1935 (Deutsche Forschungen 28), Nachdruck Darmstadt 1966</p>

<p class="sources">Fischel, Lilli: Die Berner Chorfenster. Ihre k&uuml;nstlerische Herkunft, in: Zeitschrift f&uuml;r Kunstwissenschaft 15 (1961), S. 1&#8211;30</p>

<p class="sources">Fr&ouml;licher, Hans: Th&uuml;ring von Ringoltingen&#8217;s &#8250;Melusine&#8249;, Wilhelm Ziely&#8217;s &#8250;Olivier vnd Artus&#8249; und &#8250;Valentin vnd Orsus&#8249; und das Berner &#8250;Cleomades&#8249;-Fragment mit ihren franz&ouml;sischen Quellen verglichen, Dissertation, Philosophische Fakult&auml;t der Universit&auml;t Z&uuml;rich, Solothurn 1889</p>

<p class="sources">Fr&uuml;hmorgen-Voss, Hella: Text und Illustration im Mittelalter. Aufs&auml;tze zu den Wechselbeziehungen zwischen Literatur und bildender Kunst, hg. und eingeleitet von Norbert H[einrich] Ott, M&uuml;nchen 1975 (M&uuml;nchener Texte und Untersuchungen zur deutschen Literatur des Mittelalters 50)</p>

<p class="sources">Gehrig, Marius: Sammelhandschrift mit Pontus und Sidonia, in: Schachzabel, Edelstein und der Gral. Sp&auml;tmittelalterliche Handschriftensch&auml;tze der Burgerbibliothek Bern, Bern 2009 (Passepartout), S. 62&#8211;67</p>

<p class="sources">Gerber, Roland: Reichtum und politische Macht, in: Berns gro&szlig;e Zeit. Das 15. Jahrhundert neu entdeckt, hg. von Ellen J[udith] Beer u.a., Bern 1999, 2., korr. Auflage Bern 2003, S. 140&#8211;155</p>

<p class="sources">Gerber, Roland: Gott ist Burger zu Bern. Eine sp&auml;tmittelalterliche Stadtgesellschaft zwischen Herrschaftsbildung und sozialem Ausgleich, Weimar 2001 (Forschungen zur mittelalterlichen Geschichte 39)</p>

<p class="sources">von Greyerz, Hans: Studien zur Kulturgeschichte der Stadt Bern am Ende des Mittelalters, in: Archiv des Historischen Vereins des Kantons Bern, 35 (1940), S. 175&#8211;491</p>

<p class="sources">Grotefend, Hermann: Zeitrechnung des deutschen Mittelalters und der Neuzeit, Bd. 1: Glossar und Tafeln, Hannover 1891, Nachdruck Aalen 1970</p>

<p class="sources">von der Hagen, Friedrich Heinrich: Briefe in die Heimat aus Deutschland, der Schweiz und Italien, 4 Bde., Breslau 1818&#8211;1821</p>

<p class="sources">Hagen, Hermann: Catalogus Codicum Bernensium (Bibliotheca Bongarsiana), Bern 1875</p>

<p class="sources">Hahn, Reinhard: Zum &#8250;Berner Pontus&#8249;, in: Daphnis 31 (2002), S. 1&#8211;31</p>

<p class="sources">Hartl, Eduard: Verzeichnis der Handschriften und Bruchst&uuml;cke des Parzival, in: Vorwort zu Wolfram von Eschenbach von Karl Lachmann, 7., neu bearb. Ausgabe, Bd. I: Lieder, Parzival und Titurel. Berlin 1952, S. XLIV-LXIII; Nachdruck in: Wolfram von Eschenbach, Parzival. Studienausgabe, mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann, &Uuml;bersetzung von Peter Knecht, mit einer Einleitung von Bernd Schirok, 2. Auflage, Berlin/ New York 2003, S. XXXIII-LVII</p>

<p class="sources">Hasenohr, Geneviève/ Zink, Michel (Hgg.): Dictionnaire des lettres fran&#x00E7;aises. Le Moyen Age, Turin 1992</p>

<p class="sources">von Heinemann, Otto: Die Handschriften der Herzoglichen Bibliothek zu Wolfenb&uuml;ttel, Zweite Abtheilung: Die Augusteischen Handschriften I, Wolfenb&uuml;ttel 1890, Nachdruck unter dem Titel: Die Augusteischen Handschriften, Bd. 1: Codex Guelferbytanus A. Augusteus 2&#176; bis 11.10 Augusteus 2&#176;, Frankfurt a.M. 1965 (Kataloge der Herzog August Bibliothek Wolfenb&uuml;ttel 4)</p>

<p class="sources">Heinzle, Joachim/ Johnson, L[eslie] Peter/ Vollmann-Profe, Gisela (Hgg.): Probleme der Parzival-Philologie. Marburger Kolloquium 1990, Berlin 1992 (Wolfram-Studien 12)</p>

<p class="sources">Heinzle, Joachim: Klassiker-Edition heute, in: Methoden und Probleme der Edition mittelalterlicher deutscher Texte. Bamberger Fachtagung 26. &#8211; 29. Juni 1991. Plenumsreferate, hg. von Rolf Bergmann/ Kurt G&auml;rtner u.a., T&uuml;bingen 1993, S. 50&#8211;62</p>

<p class="sources">H[enry], A[lbert]: Adenet le Roi, in: Dictionnaire des lettres fran&#x00E7;aises. Le Moyen Age, hg. von Geneviève Hasenohr/ Michel Zink, Turin 1992, S. 18&#8211;20</p>

<p class="sources">Hofmeister, Rudolf: The Plus Verses in Wolfram&#8217;s &#8250;Parzival&#8249;, in: Amsterdamer Beitr&auml;ge zur &auml;lteren Germanistik 11 (1976), S. 81&#8211;111</p>

<p class="sources">Homburger, Otto: &Uuml;ber die kunstgeschichtliche Bedeutung der Handschriften der Burgerbibliothek, in: Sch&auml;tze der Burgerbibliothek Bern, hg. im Auftrag der burgerlichen Beh&ouml;rden der Stadt Bern anl&auml;sslich der 600-Jahr-Feier des Bundes der Stadt Bern mit den Waldst&auml;tten von der Burgerbibliothek Bern, Bern 1953, S. 107&#8211;130</p>

<p class="sources">Horodisch, A[braham]: Die Buchbinderei zu Freiburg (Schweiz) im 15. Jahrhundert, in: Zeitschrift f&uuml;r schweizerische Arch&auml;ologie und Kunstgeschichte 6 (1944), S. 207&#8211;243</p>

<p class="sources">Jungmayr, J&ouml;rg: Beschreibendes Verzeichnis der deutschen Handschriften im Kupferstichkabinett Stiftung Preu&szlig;ischer Kulturbesitz, Magisterarbeit, Fachbereich 1 der Technischen Universit&auml;t Berlin, Berlin 1975</p>

<p class="sources">Jurot, Romain: Catalogue des manuscrits médiévaux de la Bibliothèque cantonale et universitaire de Fribourg, Dietikon-Z&uuml;rich 2006</p>

<p class="sources">Katalog der datierten Handschriften in der Schweiz in lateinischer Schrift vom Anfang des Mittelalters bis 1550/ Catalogue des Manuscrits datés en Suisse en écriture latine du début du Moyen Age jusqu&#8217;en 1550, begr. von Albert Bruckner, in Zusammenarb. mit dem Comité International de Paléographie hg. von Max Burckhardt/ Pascal Ladner/ Martin Steinmann, Bd. I/ Text: Die Handschriften der Bibliotheken von Aarau, Appenzell und Basel, bearb. von Beat Matthias von Scarpatetti, Z&uuml;rich 1977</p> 

<p class="sources">Katalog der datierten Handschriften in der Schweiz in lateinischer Schrift vom Anfang des Mittelalters bis 1550/ Catalogue des Manuscrits datés en Suisse en écriture latine du début du Moyen Age jusqu&#8217;en 1550, begr. von Albert Bruckner, in Zusammenarb. mit dem Comité International de Paléographie hg. von Max Burckhardt/ Pascal Ladner/ Martin Steinmann, Bd. II/ Text: Die Handschriften der Bibliotheken Bern &#8211; Porrentruy in alphabetischer Reihenfolge, bearb. von Beat Matthias von Scarpatetti, Z&uuml;rich 1983</p>

<p class="sources">Katalog der deutschsprachigen illustrierten Handschriften des Mittelalters, begonnen von Hella Fr&uuml;hmorgen-Voss, fortgef&uuml;hrt von Norbert H. Ott zusammen mit Ulrike Bodemann, Bd. 2, M&uuml;nchen 1996</p>

<p class="sources">Kautzsch, R[udolf]: Diebolt Lauber und seine Werkstatt in Hagenau, in: Centralblatt f&uuml;r Bibliothekswesen 12 (1895), S. 1&#8211;32, 57&#8211;113</p>

<p class="sources">Kellner, Beate: Melusinengeschichten im Mittelalter. Formen und M&ouml;glichkeiten ihrer diskursiven Vernetzung, in: Text und Kultur. Mittelalterliche Literatur 1150&#8211;1450, hg. von Ursula Peters, Stuttgart/ Weimar 2001 (Germanistische Symposien. Berichtsb&auml;nde 23), S. 268&#8211;295</p>

<p class="sources">Kellner, Beate: Ursprung und Kontinuit&auml;t. Studien zum genealogischen Wissen im Mittelalter, M&uuml;nchen 2004</p>

<p class="sources">Kiening, Christian: Zeitenraum und <i>mise en abyme</i>. Zum &#8218;Kern&#8216; der Melusinegeschichte, in: Deutsche Vierteljahrsschrift f&uuml;r Literaturwissenschaft und Geistesgeschichte 79 (2005), S. 3&#8211;28</p>

<p class="sources">Klein, Klaus: Beschreibendes Verzeichnis der Handschriften (Wolfram und Wolfram-Fortsetzer), in: Wolfram von Eschenbach. Ein Handbuch. Hg. von Joachim Heinzle, 2 Bde., Berlin/ Boston 2011 [Studienausgabe in einem Band, ebd. 2014], Bd. 2, S. 941 &#8211; 1002


<p class="sources">Klemm, Elisabeth: Die illuminierten Handschriften des 13. Jahrhunderts deutscher Herkunft in der Bayerischen Staatsbibliothek, Text- und Tafelband, Wiesbaden 1998 (Katalog der illuminierten Handschriften der Bayerischen Staatsbibliothek in M&uuml;nchen 4)</p>

<p class="sources">Konrad, Bernd: Die Buchmalerei in Konstanz, am westlichen und am n&ouml;rdlichen Bodensee von 1400 bis zum Ende des 16. Jahrhunderts, in: Buchmalerei im Bodenseeraum. 13. bis 16. Jahrhundert, hg. im Auftrag des Bodenseekreises von Eva Moser, Friedrichshafen 1997, S. 109&#8211;154, 259&#8211;331</p>

<p class="sources">Koppitz, Hans-Joachim: Studien zur Tradierung der weltlichen mittelhochdeutschen Epik im 15. und beginnenden 16. Jahrhundert, M&uuml;nchen 1980</p>

<p class="sources">Kupferschmid, Werner: &Uuml;ber den Wortschatz der Berner Parzival-Handschrift, Bern 1923 (Sprache und Dichtung 27)</p>

<p class="sources">L[efèvre], S[ylvie]: Christine de Pizan, in: Dictionnaire des lettres fran&#x00E7;aises. Le Moyen Age, hg. von Geneviève Hasenohr/ Michel Zink, Turin 1992, S. 280&#8211;287</p>

<p class="sources">Lehmann-Haupt, Hellmut: Schw&auml;bische Federzeichnungen. Studien zur Buchillustration Augsburgs im XV. Jahrhundert, Berlin/ Leipzig 1929</p>

<p class="sources">Leu, Hans Jacob (Hg.): Allgemeines Helvetisches/ Eydgen&ouml;ssisches/ oder Schweitzerisches Lexicon, Z&uuml;rich 1747&#8211;1795</p>

<p class="sources">Lindt, Johann: The Paper-Mills of Berne and their Watermarks. 1465&#8211;1879 (with the German original), Hilversum 1964 (Monumenta chartae papyraceae historiam illustrantia 10)</p>

<p class="sources">Loomis, Roger Sherman/ Hibbard Loomis, Laura: Arthurian Legends in Medieval Art, London/ New York 1938 (The Modern Language Association of America. Monograph Series)</p>

<p class="sources">Marcon, Isabelle/ Schneider, Sonja: Das Cleomades-Fragment in einer Sammelhandschrift mit Chroniken, in: Schachzabel, Edelstein und der Gral. Sp&auml;tmittelalterliche Handschriftensch&auml;tze der Burgerbibliothek Bern, Bern 2009 (Passepartout), S. 68&#8211;71</p>

<p class="sources">Martin, Paul: Waffen und R&uuml;stungen von Karl dem Großen bis zu Ludwig XIV., Freiburg (Schweiz) 1967</p>

<p class="sources">Meisch, Rainer: Troja und die Reichsstadt N&ouml;rdlingen. Studien zum &#8250;Buch von Troja&#8249; (1390/92) des Hans Mair, Wiesbaden 1994 (Wissensliteratur im Mittelalter 3)</p>

<p class="sources">Mertens Fleury, Katharina: Wolfram von Eschenbach, &#8250;Parzival&#8249; (um 1200/1210), in: Literarische Performativit&auml;t. Lekt&uuml;ren vormoderner Texte, hg. von Cornelia Herberichs/ Christian Kiening, Z&uuml;rich 2008 (Medienwandel &#8211; Medienwechsel &#8211; Medienwissen 3), S. 139&#8211;155</p>

<p class="sources">Meuthen, Erich: Das 15. Jahrhundert, 3., &uuml;berarb. und erw. Auflage, M&uuml;nchen 1996 (Oldenbourg Grundriss der Geschichte 9)</p>

<p class="sources">Meyer, Wilhelm Joh.: Archivbeschreibung der Handschrift Bern, Burgerbibliothek, Cod. AA 91 (2 Bl&auml;tter, handschriftlich, o.J.)</p>

<p class="sources">Miller, Matthias/ Zimmermann, Karin: Die Codices Palatini germanici in der Universit&auml;tsbibliothek Heidelberg (Cod. Pal. germ. 304&#8211;495), Wiesbaden 2007 (Kataloge der Universit&auml;tsbibliothek Heidelberg VIII)</p>

<p class="sources">M&uuml;hlherr, Anna: &#8250;Melusine&#8249; und &#8250;Fortunatus&#8249;. Verr&auml;tselter und verweigerter Sinn, T&uuml;bingen 1993 (Fortuna vitrea 10)</p>

<p class="sources">M&uuml;ller, Jan-Dirk: Melusine in Bern. Zum Problem der ,Verb&uuml;rgerlichung&#8216; h&ouml;fischer Epik im 15. Jahrhundert, in: Literatur &#8211; Publikum &#8211; historischer Kontext, hg. von Gert Kaiser, Bern 1977 (Beitr&auml;ge zur &Auml;lteren Deutschen Literaturgeschichte 1), S. 29&#8211;77</p>

<p class="sources">Obermaier, Sabine: Lesen mit den Augen der Illustratoren. Mittelalterliche und neuzeitliche Blicke auf Wolframs &#8250;Parzival&#8249;, in: Gutenberg-Jahrbuch 80 (2005), S. 23&#8211;41</p>

<p class="sources">Ohlendorf, Wiebke: Das Fremde im &#8250;Parzival&#8249;. Zum Text-Bild-Verhältnis in den Handschriften Cgm 19, Cod. AA 91 und Cpg 339, Berlin/ Boston 2017 (Quellen und Forschungen zur Literatur- und Kulturgeschichte 89 [323])

<p class="sources">Ott, Norbert H[einrich]: Zur Ikonographie des Parzival-Stoffs in Frankreich und Deutschland. Struktur und Gebrauchssituation von Handschriftenillustration und Bildzeugnis, in: Probleme der Parzival-Philologie. Marburger Kolloquium 1990, hg. von Joachim Heinzle/ L[eslie] Peter Johnson/ Gisela Vollmann-Profe, Berlin 1992 (Wolfram-Studien 12), S. 108&#8211;123</p>

<p class="sources">Ott, Norbert H[einrich]: Die Handschriften-Tradition im 15. Jahrhundert, in: Die Buchkultur im 15. und 16. Jahrhundert, Halbbd. 1, hg. vom Vorstand der Maximilian-Gesellschaft/ Barbara Tiemann, Hamburg 1995 (Ver&ouml;ffentlichung der Maximilian-Gesellschaft in Hamburg f&uuml;r das Jahr 1994), S. 47&#8211;124</p>

<p class="sources">Palmer, Nigel F[enton]: Bibel&uuml;bersetzung und Heilsgeschichte. Studien zur Freiburger Perikopenhandschrift von 1462 und zu den deutschsprachigen Lektionaren des 15. Jahrhunderts. Mit einem Anhang: Deutschsprachige Handschriften, Inkunabeln und Fr&uuml;hdrucke aus Freiburger Bibliotheksbesitz bis ca. 1600, Berlin 2007 (Wolfgang Stammler Gastprofessur f&uuml;r Germanische Philologie 9)</p>

<p class="sources">Paul, Hermann: Mittelhochdeutsche Grammatik, 25. Auflage, neu bearb. von Thomas Klein/ Hans-Joachim Solms/ Klaus-Peter Wegera, mit einer Syntax von Ingeborg Schr&ouml;bler, neu bearb. und erw. von Heinz-Peter Prell, T&uuml;bingen 2007 (Sammlung kurzer Grammatiken germanischer Dialekte A. Hauptreihe 2)</p>

<p class="sources">Peters, Ursula: Dynastengeschichte und Verwandtschaftsbilder. Die Adelsfamilie in der volkssprachigen Literatur des Mittelalters, T&uuml;bingen 1999 (Hermaea N. F. 85)</p>

<p class="sources">Piccard, Gerhard (Bearb.): Die Kronen-Wasserzeichen. Findbuch I der Wasserzeichenkartei Piccard im Hauptstaatsarchiv Stuttgart, Stuttgart 1961 (Ver&ouml;ffentlichungen der Staatlichen Archivverwaltung Baden-W&uuml;rttemberg. Sonderreihe. Die Wasserzeichenkartei Piccard im Hauptstaatsarchiv Stuttgart. Findbuch I)</p>

<p class="sources">Piccard, Gerhard (Bearb.): Die Ochsenkopf-Wasserzeichen. Findbuch II,1&#8211;3, der Wasserzeichenkartei Piccard im Hauptstaatsarchiv Stuttgart, 3 Bde., Stuttgart 1966 (Ver&ouml;ffentlichungen der Staatlichen Archivverwaltung Baden-W&uuml;rttemberg. Sonderreihe. Die Wasserzeichenkartei Piccard im Hauptstaatsarchiv Stuttgart. Findbuch II,1&#8211;3)</p>

<p class="sources">Piccard, Gerhard (Bearb.): Wasserzeichen Verschiedene Vierf&uuml;ssler, Stuttgart 1987 (Ver&ouml;ffentlichungen der Staatlichen Archivverwaltung Baden-W&uuml;rttemberg. Sonderreihe. Die Wasserzeichenkartei Piccard im Hauptstaatsarchiv Stuttgart. Findbuch XV,3)</p>

<p class="sources">Pinto-Mathieu, Elisabeth: Le Roman de Mélusine de Coudrette et son adaptation allemande dans le roman de prose de Th&uuml;ring von Ringoltingen, G&ouml;ppingen 1990 (G&ouml;ppinger Arbeiten zur Germanistik 524)</p>

<p class="sources">Rapp, Andrea: <i>b&uuml;cher gar húbsch gemolt</i>. Studien zur Werkstatt Diebold Laubers am Beispiel der Prosabearbeitung von Bruder Philipps &#8250;Marienleben&#8249; in den Historienbibeln IIa und Ib, Bern u.a. 1998 (Vestigia Bibliae 18)</p>

<p class="sources">Rolle, Sabine: Bruchst&uuml;cke. Untersuchungen zur &uuml;berlieferungsgeschichtlichen Einordnung einiger Fragmente von Wolframs Parzival, Erlangen/ Jena 2001 (Erlanger Studien 123)</p>

<p class="sources">Rosenthal, Erwin: Rezension zu: Karl J. Benziger, Parzival in der deutschen Handschriftenillustration des Mittelalters [...], Stra&szlig;burg 1914 (Studien zur deutschen Kunstgeschichte 175), in: Monatshefte f&uuml;r Kunstwissenschaft 8 (1915), S. 139f.</p>

<p class="sources">R[uby], C[hristine]: Coudrette (ou Couldrette), in: Dictionnaire des lettres fran&#x00E7;aises. Le Moyen Age, hg. von Geneviève Hasenohr/ Michel Zink, Turin 1992, S. 331f.</p>

<p class="sources">Ruh, Kurt: Die &#8250;Melusine&#8249; des Th&uuml;ring von Ringoltingen, M&uuml;nchen 1985 (Bayerische Akademie der Wissenschaften, phil.-hist. Klasse, Sitzungsberichte, Jg. 1985, Heft 5) </p> 

<p class="sources">Saurma-Jeltsch, Liselotte E[sther]: Zum Wandel der Erz&auml;hlweise am Beispiel der illustrierten deutschen &#8250;Parzival&#8249;-Handschriften, in: Probleme der Parzival-Philologie. Marburger Kolloquium 1990, hg. von Joachim Heinzle/ L[eslie] Peter Johnson/ Gisela Vollmann-Profe, Berlin 1992 (Wolfram-Studien 12), S. 124&#8211;152</p>
<p class="sources">Saurma-Jeltsch, Liselotte E[sther]: Die Illustrationen und ihr stilistisches Umfeld, in: Diebold Schillings Spiezer Bilderchronik. Kommentar zur Faksimile-Ausgabe der Handschrift Mss. hist. helv. I. 16 der Burgerbibliothek Bern, hg. von Hans Haeberli/ Christoph von Steiger, Luzern 1990 [zugleich: Die Schweiz im Mittelalter in Diebold Schillings Spiezer Bilderchronik. Studienausgabe zur Faksimile-Edition der Handschrift Mss. hist. helv. I. 16 der Burgerbibliothek Bern, hg. von Hans Haeberli/ Christoph von Steiger, Luzern 1991], S. 31&#8211;71</p>

<p class="sources">Saurma-Jeltsch, Liselotte E[sther]: Sp&auml;tformen mittelalterlicher Buchherstellung. Bilderhandschriften aus der Werkstatt Diebold Laubers in Hagenau, 2 Bde., Wiesbaden 2001</p>

<p class="sources">Schirok, Bernd: Der Aufbau von Wolframs &#8250;Parzival&#8249;. Untersuchungen zur Handschriftengliederung, zur Handlungsf&uuml;hrung und Erz&auml;hltechnik sowie zur Zahlenkomposition, Dissertation, Philosophische Fakult&auml;ten der Universit&auml;t Freiburg, Freiburg i.Br. 1972</p>

<p class="sources">Schirok, Bernd: Parzivalrezeption im Mittelalter, Darmstadt 1982 (Ertr&auml;ge der Forschung 174)</p>

<p class="sources">Schirok, Bernd: Die Bilderhandschriften und Bildzeugnisse, in: Wolfram von Eschenbach. Ein Handbuch, hg. von Joachim Heinzle, Berlin/ Boston 2011 [Studienausgabe in einem Band, ebd. 2014], Bd. 1, S. 335&#8211;365 mit Bd. 2, S. 1389&#8211;1400 (Abb. 4&#8211;15), hier Bd. 1, S. 341&#8211;345; Bd. 2, S. 1394 (Abb. 9)</p>

<p class="sources">Schmid, Regula: Reden, Rufen, Zeichen setzen. Politisches Handeln w&auml;hrend des Berner Twingherrenstreits 1469&#8211;1471, Z&uuml;rich 1995</p>

<p class="sources">Schmid, Regula: Der Twingherrenstreit, in: Berns gro&szlig;e Zeit. Das 15. Jahrhundert neu entdeckt, hg. von Ellen J[udith] Beer u.a., Bern 1999, 2., korr. Auflage Bern 2003, S. 335</p>

<p class="sources">Schneider, Karin: Pal&auml;ographie und Handschriftenkunde f&uuml;r Germanisten. Eine Einf&uuml;hrung, 3., durchgesehene Auflage, Berlin/ Boston 2014 (Sammlung kurzer Grammatiken germanischer Dialekte B. Erg&auml;nzungsreihe 8)</p>

<p class="sources">Schneider-Lastin, Wolfram: Christine de Pizan deutsch. Eine &Uuml;bersetzung des &#8250;Livre des fais d&#8217;armes et de chevalerie&#8249; in einer unbekannten Handschrift des 15. Jahrhunderts, in: Zeitschrift f&uuml;r deutsches Altertum und deutsche Literatur 125 (1996), S. 187&#8211;201 </p>

<p class="sources">Schneider-Lastin, Wolfram: Christine de Pizan, in: Die deutsche Literatur des Mittelalters. Verfasserlexikon, 2., v&ouml;llig neu bearb. Auflage, hg. von Kurt Ruh u.a., Bd. 11, Berlin/ New York 2004, Sp. 320&#8211;323 </p>

<p class="sources">Schnelb&ouml;gl, Fritz: Die Heidelberger Handschriften 364 (Parzival G<sup><font size="-1">&#954;</font></sup> und Lohengrin A), 383 und 404, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 54 (1930), S. 1&#8211;64 </p>

<p class="sources">Schnyder, André: Weltliteratur in Bern. Die &#8250;Melusine&#8249; des Th&uuml;ring von Ringoltingen, in: Berns gro&szlig;e Zeit. Das 15. Jahrhundert neu entdeckt, hg. von Ellen J[udith] Beer u.a., Bern 1999, 2., korr. Auflage Bern 2003, S. 534&#8211;542  </p>

<p class="sources">Schnyder, André: Sehen und H&ouml;ren, Rede und Schrift beim Stiften von Erinnerung im Melusineroman Th&uuml;rings von Ringoltingen, in: Daphnis 35 (2006), S. 377&#8211;400 </p>

<p class="sources">Schnyder, André/ M&uuml;hlethaler, Jean-Claude (Hgg.): 550 Jahre deutsche Melusine &#8211; Coudrette und Th&uuml;ring von Ringoltingen. Beitr&auml;ge der wissenschaftlichen Tagung der Universit&auml;ten Bern und Lausanne vom August 2006. 550 ans de Mélusine allemande &#8211; Coudrette et Th&uuml;ring von Ringoltingen. Actes du colloque organisé par les Universités de Berne et de Lausanne en août 2006, Bern 2008 (Tausch. Textanalyse in Universit&auml;t und Schule 16) </p>

<p class="sources">Schirok, Bernd: Handschriftenverzeichnis der siebenten Ausgabe, in: Wolfram von Eschenbach. Parzival. Studienausgabe. 2. Auflage. Mittelhochdeutscher Text nach der sechsten Ausgabe von Karl Lachmann, &Uuml;bersetzung von Peter Knecht. Mit Einf&uuml;hrungen zum Text der Lachmannschen Ausgabe und in Probleme der &#8250;Parzival&#8249;-Interpretation von Bernd Schirok, Berlin/ New York 2003 (de Gruyter Texte), S. XXXIII–LVII </p>

<p class="sources">Sch&ouml;ller, Robert: Die Fassung *T des &#8250;Parzival&#8249; Wolframs von Eschenbach. Untersuchungen zur &Uuml;berlieferung und zum Textprofil, Berlin/ New York 2009 (Quellen und Forschungen zur Literatur- und Kulturgeschichte 56 [290]) </p>

<p class="sources">Sinner, Johann Rudolf: Catalogus codicum mss. bibliothecae Bernensis. Annotationibus criticis illustratus, 3 Bde., Bern 1760/ 1770/ 1772 </p>

<p class="sources">Slongo, Daniel: Cod. L 309. Eine sp&auml;tmittelalterliche astronomische und heilkundliche Sammelhandschrift in der Kantons- und Universit&auml;tsbibliothek Freiburg i.Ue., Lizentiatsarbeit, Philosophische Fakult&auml;t der Universit&auml;t Freiburg, Freiburg (Schweiz) 2001 </p>

<p class="sources">Stamm-Saurma, Liselotte E[sther] (L.E. Saurma-Jeltsch): Zuht und wicze. Zum Bildgehalt sp&auml;tmittelalterlicher Epenhandschriften, in: Zeitschrift des deutschen Vereins f&uuml;r Kunstwissenschaft 41 (1987), S. 42&#8211;70</p>

<p class="sources">von Steiger, K[arl] L[udwig]: Geschichte der Stadt-Bibliothek von Bern (Manuskript, Mss.h.h. XVI.128), o.O. 1862  </p>

<p class="sources">Steinhoff, Hans Hugo: &#8250;Cleomades&#8249;, in: Die deutsche Literatur des Mittelalters. Verfasserlexikon, 2., v&ouml;llig neu bearb. Auflage, hg. von Kurt Ruh u.a., Bd. 1, Berlin/ New York 1978, Sp. 1290&#8211;1292 </p>

<p class="sources">Steink&auml;mper, Claudia: Melusine – vom Schlangenweib zur &bdquo;Beaut&eacute; mit dem Fischschwanz&ldquo;. Geschichte einer literarischen Aneignung, G&ouml;ttingen 2007 (Ver&ouml;ffentlichungen des Max-Planck-Instituts für Geschichte 233)</p>

<p class="sources">Stephan-Chlustin, Anne: Artuswelt und Gralswelt im Bild. Studien zum Bildprogramm der illustrierten Parzival-Handschriften, Wiesbaden 2004 (Imagines Medii Aevi 18) </p>

<p class="sources">St&ouml;rmer-Caysa, Uta: Melusines Kinder bei Th&uuml;ring von Ringoltingen, in: Beitr&auml;ge zur Geschichte der deutschen Sprache und Literatur 121 (1999), S. 239&#8211;261 </p>

<p class="sources">Stolz, Michael: Wolfram-Lekt&uuml;re f&uuml;r die sp&auml;tmittelalterliche Stadt. Erkundung einer literarischen Topographie am Beispiel des Berner &#8250;Parzival&#8249;, in: Germanistik in der Schweiz. Online-Zeitschrift der Schweizerischen Akademischen Gesellschaft f&uuml;r Germanistik 1 (2002), S. 19&#8211;56; online unter: <a href="http://www.sagg-zeitschrift.unibe.ch/1_02/stolz.html" target="_blank">http://www.sagg-zeitschrift.unibe.ch/1_02/stolz.html</a> (Zugriff 10. 2. 2020) </p>

<p class="sources">Stolz, Michael: Der Codex Sangallensis 857 &#8211; Konturen einer bedeutenden mittelhochdeutschen Epenhandschrift, in: Die St. Galler Nibelungenhandschrift: Parzival, Nibelungenlied und Klage, Karl, Willehalm. Faksimile des Codex 857 der Stiftsbibliothek St. Gallen und zugeh&ouml;riger Fragmente. CD-Rom mit einem Begleitheft, hg. von der Stiftsbibliothek St. Gallen und dem Basler Parzival-Projekt, 2., erw. Auflage, St. Gallen 2005 (Codices Electronici Sangallenses 1), S. 7&#8211;62 </p>

<p class="sources">Stolz, Michael: Die M&uuml;nchener Wolfram-Handschrift Cgm 19 &#8211; Profile einer volkssprachigen Autorhandschrift des 13. Jahrhunderts, in: Die M&uuml;nchener Wolfram-Handschrift Cgm 19. DVD mit einem Begleitheft. Konzept und Einf&uuml;hrung von Michael Stolz, hg. vom Parzival-Projekt Bern, Simbach a.I. 2008, S. 1&#8211;71 </p>

<p class="sources">Streun, Kristina: &#8250;Pontus und Sidonia&#8249;. Ein sp&auml;tmittelalterlicher Prosaroman. Textedition und Kommentar der Handschrift C (Burgerbib. Bern, Mss. M&uuml;l. 619/2), Lizentiatsarbeit, Philosophisch-historische Fakult&auml;t der Universit&auml;t Bern, Bern 1994 </p>

<p class="sources">Studer, Gottlieb: Bruchst&uuml;ck einer deutschen &Uuml;bersetzung des Ritter-Romans Cleomades von Adenas le Roi, in: Archiv des historischen Vereins des Kantons Bern 4, Heft 3 (1859/60), S. 93&#8211;100 </p>

<p class="sources">Studer Immenhauser, Barbara Katharina: Verwaltung zwischen Innovation und Tradition. Die Stadt Bern und ihr Untertanengebiet 1250&#8211;1550, Ostfildern 2006 (Mittelalter-Forschungen 19) </p>

<p class="sources">Teuscher, Simon: Bekannte &#8211; Klienten &#8211; Verwandte. Soziabilit&auml;t und Politik in der Stadt Bern um 1500, K&ouml;ln/ Weimar/ Wien 1998 (Norm und Struktur 9) </p>

<p class="sources">Viehhauser-Mery, Gabriel: Die &#8250;Parzival&#8249;-&Uuml;berlieferung am Ausgang des Manuskriptzeitalters. Handschriften der Lauberwerkstatt und der Stra&szlig;burger Druck. Berlin/ New York 2009 (Quellen und Forschungen zur Literatur- und Kulturgeschichte 55 [289])  </p>

<p class="sources">Viehhauser, Gabriel: Wolfram von Eschenbach, Parzival, in: Schachzabel, Edelstein und der Gral. Sp&auml;tmittelalterliche Handschriftensch&auml;tze der Burgerbibliothek Bern, Bern 2009 (Passepartout), S. 26&#8211;33 </p>

<p class="sources">Vollmer, Hans: Ober- und mitteldeutsche Historienbibeln, Berlin 1912 (Materialien zur Bibelgeschichte und religi&ouml;sen Volkskunde des Mittelalters 1) </p>

<p class="sources">Wagner, Marion/ Nitsche, Barbara: Narrativierung des Autors. Autorfigurationen in illuminierten Handschriften und Drucken des &#8250;Buchs der Beispiele&#8249; Antons von Pforr, in: Autorbilder. Zur Medialit&auml;t literarischer Kommunikation in Mittelalter und Fr&uuml;her Neuzeit, hg. von Gerald Kapfhammer u.a., M&uuml;nster 2007 (Tholos. Kunsthistorische Studien 2), S. 115&#8211;153 </p>

<p class="sources">Wegeli, Rudolf: Freiburger, Freyburger. B. Kanton Bern, in: Historisch-Biographisches Lexikon der Schweiz, hg. von der Allgemeinen geschichtsforschenden Gesellschaft der Schweiz, deutsche Ausgabe bes. von H[ans] Tribolet, Bd. 3, Neuenburg 1926, S. 302f. </p>

<p class="sources">Weinhold, Karl: Alemannische Grammatik, Berlin 1863 (Grammatik der deutschen Mundarten 1)</p>

<p class="sources">Wescher, Paul: Beschreibendes Verzeichnis der Miniaturen &#8211; Handschriften und Einzelbl&auml;tter &#8211; des Kupferstichkabinetts der Staatlichen Museen Berlin, Leipzig 1931 </p>

<p class="sources">Zahnd, Urs Martin: Die Bildungsverh&auml;ltnisse in den bernischen Ratsgeschlechtern im ausgehenden Mittelalter. Verbreitung, Charakter und Funktion der Bildung in der politischen F&uuml;hrungsschicht einer sp&auml;tmittelalterlichen Stadt, Bern 1979 (Schriften der Berner Burgerbibliothek 14) </p>

<p class="sources">Zahnd, Urs Martin: Die autobiographischen Aufzeichnungen Ludwig von Diesbachs. Studien zur sp&auml;tmittelalterlichen Selbstdarstellung im oberdeutschen und schweizerischen Raume, Bern 1986 

<p class="sources">Zahnd, Urs Martin: Sp&auml;tmittelalterliche B&uuml;rgertestamente als Quellen zu Realienkunde und Sozialgeschichte, in: Mitteilungen des Instituts f&uuml;r &ouml;sterreichische Geschichtsforschung 96 (1988), S. 55&#8211;78 </p>

<p class="sources">Zahnd, Urs Martin: Laienbildung und Literatur im sp&auml;tmittelalterlichen Bern, in: Diebold Schillings Spiezer Bilderchronik. Kommentar zur Faksimile-Ausgabe der Handschrift Mss. hist. helv. I. 16 der Burgerbibliothek Bern, hg. von Hans Haeberli/ Christoph von Steiger, Luzern 1990 [zugleich: Die Schweiz im Mittelalter in Diebold Schillings Spiezer Bilderchronik. Studienausgabe zur Faksimile-Edition der Handschrift Mss. hist. helv. I. 16 der Burgerbibliothek Bern, hg. von Hans Haeberli/ Christoph von Steiger, Luzern 1991], S. 151&#8211;160 </p>

<p class="sources">Zahnd, Urs Martin: Beschreibung der Handschrift, in: Diebold Schillings Spiezer Bilderchronik. Kommentar zur Faksimile-Ausgabe der Handschrift Mss. hist. helv. I. 16 der Burgerbibliothek Bern, hg. von Hans Haeberli/ Christoph von Steiger, Luzern 1990 [zugleich: Die Schweiz im Mittelalter in Diebold Schillings Spiezer Bilderchronik. Studienausgabe zur Faksimile-Edition der Handschrift Mss. hist. helv. I. 16 der Burgerbibliothek Bern, hg. von Hans Haeberli/ Christoph von Steiger, Luzern 1991], S. 1&#8211;6 </p>

<p class="sources">Zahnd, Urs Martin: <i>... zu ewigen zitten angedenck ...</i>. Einige Bemerkungen zu den bernischen Stadtchroniken aus dem 15. Jahrhundert, in: Berns gro&szlig;e Zeit. Das 15. Jahrhundert neu entdeckt, hg. von Ellen J[udith] Beer u.a., Bern 1999, 2., korr. Auflage Bern 2003, S. 187&#8211;195 </p>

<p class="sources">Zimmermann, Karin (Bearb.): Die Codices Palatini germanici in der Universit&auml;tsbibliothek Heidelberg (Cod. Pal. germ. 1&#8211;181), unter Mitwirkung von Sonja Glauch, Matthias Miller und Armin Schlechter, Wiesbaden 2003 (Kataloge der Universit&auml;tsbibliothek Heidelberg VI) </p>

<p class="sources">Zinner, Ernst: Verzeichnis der astronomischen Handschriften des deutschen Kulturgebietes, M&uuml;nchen 1925</p>
<p><br><br></p>

<hr noshade>
<p><h4><a name="anmerk"></a>Anmerkungen</h4></p>
<p><a name="fn1"> </a><strong>(1)</strong> Vgl. Meuthen, Das 15. Jahrhundert (1996), S. 25; ferner Beer, Berns gro&szlig;e Zeit (1999). <a class="back" href="#r1"> [zur&uuml;ck]</a></p>

<p><a name="fn2"> </a><strong>(2)</strong> Vgl. de Capitani, Adel, B&uuml;rger und Z&uuml;nfte (1982), S. 29f.; Schmid, Reden, Rufen, Zeichen setzen (1995), bes. S. 107&#8211;111; Gerber, Gott ist Burger zu Bern (2001), S. 173&#8211;177; Studer Immenhauser, Verwaltung zwischen Innovation und Tradition (2006), S. 407f. <a class="back" href="#r2"> [zur&uuml;ck]</a></p>

<p><a name="fn3"> </a><strong>(3)</strong> Genaue Datierungen enthalten auch die sp&auml;tmittelalterlichen &#8250;Parzival&#8249;-Handschriften Karlsruhe, Badische Landesbibliothek, Codex Donaueschingen 97 (&#8250;Rappoltsteiner Parzifal&#8249;: 1331&#8211;1336), und Hamburg, Staats- und Universit&auml;tsbibliothek, Cod. germ. 6 (1451). Undatiert, aber etwa im selben Zeitraum wie die Berner Handschrift entstanden, ist die mit ihr auch textgeschichtlich verwandte Handschrift Karlsruhe, Badische Landesbibliothek, Codex Donaueschingen 70 aus dem dritten Viertel des 15. Jhs. Vgl. Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 87&#8211;91, 92&#8211;95; Schirok, Parzivalrezeption (1982), S. 37, 39&#8211;40. <a class="back" href="#r3"> [zur&uuml;ck]</a></p>

<p><a name="fn4"> </a><strong>(4)</strong> Vgl. Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 243&#8211;259; Schirok, Parzivalrezeption (1982), S. 41&#8211;44. <a class="back" href="#r4"> [zur&uuml;ck]</a></p>

<p><a name="fn5"> </a><strong>(5)</strong> Vgl. Stolz, Der Codex Sangallensis 857 (2005), S. 12&#8211;14 (mit weiterer Literatur). <a class="back" href="#r5"> [zur&uuml;ck]</a></p>

<p><a name="fn6"> </a><strong>(6)</strong> Vgl. Sinner, Catalogus codicum mss. bibliothecae Bernensis (1760&#8211;1772); dazu Schirok, Parzivalrezeption (1982), S. 44. <a class="back" href="#r6"> [zur&uuml;ck]</a></p>

<p><a name="fn7"> </a><strong>(7)</strong> Von der Hagen, Briefe in die Heimat, Bd. 1 (1818), S. 205; dazu Kupferschmid, &Uuml;ber den Wortschatz (1923), S. 13. <a class="back" href="#r7"> [zur&uuml;ck]</a></p>

<p><a name="fn8"> </a><strong>(8)</strong> Von Steiger, Geschichte der Stadt-Bibliothek Bern (Manuskript 1862), S. 41, 96; dazu Kupferschmid, &Uuml;ber den Wortschatz (1923), S. 13. <a class="back" href="#r8"> [zur&uuml;ck]</a></p>

<p><a name="fn9"> </a><strong>(9)</strong> Vgl. Hagen, Catalogus Codicum Bernensium (1875), S. 125. <a class="back" href="#r9"> [zur&uuml;ck]</a></p>

<p><a name="fn10"> </a><strong>(10)</strong> Vgl. Wolframs von Eschenbach Parzival und Titurel, hg. von Ernst Martin, Teil 2: Kommentar, Halle a.d.S. 1903, S. II. <a class="back" href="#r10"> [zur&uuml;ck]</a></p>

<p><a name="fn11"> </a><strong>(11)</strong> Benziger, Parzival in der deutschen Handschriftenillustration (1914); dazu die kritische Rezension von Erwin Rosenthal in: Monatshefte f&uuml;r Kunstwissenschaft 8 (1915), S. 139f. Vgl. auch Benziger, Eine illustrierte Parzivalhandschrift (1914). <a class="back" href="#r11"> [zur&uuml;ck]</a></p>

<p><a name="fn12"> </a><strong>(12)</strong> Kupferschmid, &Uuml;ber den Wortschatz (1923); Becker, Das Epos in der deutschen Renaissance (1930), S. 206, 213&#8211;217, 236 u.&ouml;. <a class="back" href="#r12"> [zur&uuml;ck]</a></p>

<p><a name="fn13"> </a><strong>(13)</strong> Vgl. Hartl, Handschriftenverzeichnis der siebenten Auflage (1952), in: Wolfram von Eschenbach, Parzival, hg. von Schirok (2003), S. XXXIII-LVII, hier S. XLIVf. <a class="back" href="#r13"> [zur&uuml;ck]</a></p>

<p><a name="fn14"> </a><strong>(14)</strong> Vgl. Homburger, Sch&auml;tze der Burgerbibliothek Bern (1953), S. 126f. mit Tafel 31; Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 96f.; Schirok, Parzivalrezeption (1982), S. 44.  <a class="back" href="#r14"> [zur&uuml;ck]</a></p>

<p><a name="fn15"> </a><strong>(15)</strong> Vgl. Bonath, Untersuchungen zur &Uuml;berlieferung, Bd. 2 (1971), S. 219&#8211;223. <a class="back" href="#r15"> [zur&uuml;ck]</a></p>

<p><a name="fn16"> </a><strong>(16)</strong> Vgl. Curschmann, Der Berner &#8250;Parzival&#8249; (1992). <a class="back" href="#r16"> [zur&uuml;ck]</a></p>

<p><a name="fn17"> </a><strong>(17)</strong> Vgl. zu den Text-Bild-Bez&uuml;gen B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (1999) und (2002), Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 187&#8211;241, 269f., Schirok, Die Bilderhandschriften (2011 [2014]), Bd. 1, S. 341&#8211;345; zur in der Kantons- und Universit&auml;tsbibliothek Freiburg aufbewahrten Handschrift Slongo, Cod. L 309 (2001); zum literarischen Umfeld Stolz, Wolfram-Lekt&uuml;re f&uuml;r die sp&auml;tmittelalterliche Stadt (2002). Eine kurze Vorstellung der Handschrift vor dem Hintergrund der neueren Forschung bieten Viehhauser, Wolfram von Eschenbach, Parzival (2009), und Wolfram von Eschenbach, Parzival, hg. von Reichert (2019), Bd. 2, S. 46f. Vgl. auch die genannte Literatur bei Schirok, Handschriftenverzeichnis (2003), S. XLIVf., ferner Klein, Beschreibendes Verzeichnis (2011 [2014]), S. 944, die Angaben im Handschriftenverzeichnis des <a href="http://www.parzival.unibe.ch/hsverz.html" target="_blank">Berner Parzival-Projekts</a>, im <a href="http://katalog.burgerbib.ch/detail.aspx?ID=133027" target="_blank">Online-Archivkatalog der Burgerbibliothek Bern</a> und im <a href="http://www.handschriftencensus.de/3959" target="_blank">Handschriftencensus</a><!-- (mit Link auf das von e-codices bereitgestellte Digitalisat)-->. <a class="back" href="#r17"> [zur&uuml;ck]</a></p>

<p><a name="fn18"> </a><strong>(18)</strong> Schreiberkorrekturen, unkonventionelle Zusammenf&uuml;gungen sowie besondere Buchstabenformen wie das Schaft-<i>s</i> bleiben in den folgenden Zitaten unber&uuml;cksichtigt. Wo bei den Superskripten die &uuml;bergeschriebenen Buchstaben nicht mehr genau (etwa als <i>e</i> oder <i>o</i>) identifiziert werden k&ouml;nnen, sind diese als <i>x</i> wiedergegeben, so z.B. in: <i>gu&#x036F;t</i>. <a class="back" href="#r18"> [zur&uuml;ck]</a></p>

<p><a name="fn19"> </a><strong>(19)</strong> Die Datierung setzt voraus, dass sich die Ziffer <i>3a</i> in der Angabe des Schreiberkolophons auf lateinisch <i>feria</i> (die Bezeichnung f&uuml;r den Wochentag) bezieht; falls sie sich auf lateinisch <i>dies</i> (die Bezeichnung f&uuml;r den Tag) bezieht, w&auml;re Freitag, der 30. Januar, anzusetzen. Der 2. Februar fiel im Jahr 1467 auf einen Montag. Von dort aus l&auml;sst sich auf den dritten Tag der vorausliegenden Woche (Dienstag bei Beginn der Woche am Sonntag) bzw. auf den dritten Tag davor (Freitag) zur&uuml;ckrechnen. Vgl. zur Bestimmung der Wochentage Grotefend, Zeitrechnung, Bd. 1: Glossar und Tafeln (1891, Nachdruck 1970), Tafeln, S. 48f.; zur Bezeichnung <i>feria</i> ebd., S. 59a. Zum Schreiberkolophon auch die Ausf&uuml;hrungen in: Katalog der datierten Handschriften in der Schweiz, Bd. II/Text (1983), bearb. von Scarpatetti, S. 15 (Nr. 31). Ob der Schreiber mit dem von Scarpatetti, ebd., S. 229, genannten Johannes de Stainhain (Student der Universit&auml;t Heidelberg 1442, Baccalaureus Artium 1445) identisch ist, l&auml;sst sich nicht mit Sicherheit nachweisen. Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 96, Anm. 2, weist darauf in, dass im Stadtarchiv von Konstanz ein Johann Stemheim oder Steinheim (wie er den Namen liest) nicht belegt ist. <a class="back" href="#r19"> [zur&uuml;ck]</a></p>

<p><a name="fn20"> </a><strong>(20)</strong> Vgl. Wegeli, Freiburger, Freyburger (1926), S. 302. Weitere Belege zu Gilian Friburger finden sich in Urkunden des Berner Staatsarchivs f&uuml;r die Jahre 1428 und 1435. Zum Quellentypus allgemein Zahnd, Sp&auml;tmittelalterliche B&uuml;rgertestamente (1988). <a class="back" href="#r20"> [zur&uuml;ck]</a></p>

<p><a name="fn21"> </a><strong>(21)</strong> Vgl. dazu die Datenbank zur sp&auml;tmittelalterlichen Einwohnerschaft Berns, die Roland Gerber (Staatsarchiv des Kantons Aargau) f&uuml;r seine Dissertation (Gott ist Burger zu Bern, 2001) auf Basis der Udelb&uuml;cher von 1389 bis 1466 und der Tellb&uuml;cher von 1389, 1448 und 1458 (letztere ediert von Welti 1896 und 1936) erstellt hat. Ferner Gerber, Reichtum und politische Macht (1999/<sup><font size="-1">2</font></sup>2003). <a class="back" href="#r21"> [zur&uuml;ck]</a></p>

<p><a name="fn22"> </a><strong>(22)</strong> Ein Wohnort in dieser Gegend ist bereits 1389 f&uuml;r eine Witwe mit dem Namen Friburger belegt. Vgl. das Tellbuch von 1389 (hg. von Welti<br />
1896), S. 508, und die in Anm. 21 erw&auml;hnte Datenbank von Gerber. Zu J&ouml;rg Friburger die folgende Anmerkung.  <a class="back" href="#r22"> [zur&uuml;ck]</a></p>

<p><a name="fn23"> </a><strong>(23)</strong> Nachweise enthalten Urkunden des Berner Staatsarchivs f&uuml;r die Jahre 1457, 1460, 1464, 1468, 1469, 1473, 1474, 1498, 1512. Eine Nennung im Tellbuch von 1458 (hg. von Welti 1936), S. 489, verweist auf den Wohnsitz an <i>der Crútzgassen schattenhalb vff</i> und auf die Versteuerung eines hohen Verm&ouml;gens. Hierzu Leu, Allgemeines Helvetisches ... Lexicon, VII. Theil (1753), S. 392f.; Gerber, Gott ist Burger zu Bern (2001), S. 138. Im Testamentenbuch 3 des Berner Staatsarchivs, das die Jahre 1503 bis 1534 umfasst (A I 837), findet sich das Testament des J&ouml;rg Friburger auf Bl. 32v&#8211;33v. Vgl. zu J&ouml;rg Friburger auch Fechter, Das Publikum der mittelhochdeutschen Dichtung (1935, Nachdruck 1966), S. 54; Katalog der datierten Handschriften in der Schweiz, Bd. II/Text (1983), bearb. von Scarpatetti, S. 15 (Nr. 31); Teuscher, Bekannte &#8211; Klienten &#8211; Verwandte (1998), S. 127, 303; Gerber, Gott ist Burger zu Bern (2001), S. 368f.; B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 8f.  <a class="back" href="#r23"> [zur&uuml;ck]</a></p>

<p><a name="fn24"> </a><strong>(24)</strong> Das Udelbuch von 1458, Staatsarchiv Bern, B XIII 28, S. 190, verzeichnet seine zu diesem Anlass vollzogene Wiedereinb&uuml;rgerung und erneute Wohnsitznahme in der Kramgasse. Der Kriegszug erm&ouml;glichte dem Mainzer Erzbischof, seine Herrschaft &uuml;ber die Stadt Mainz wiederzuerlangen, welche daraufhin ihren Status als Reichsstadt verlor und 1462 zur erzbisch&ouml;flichen Residenzstadt wurde. Die vor&uuml;bergehende Ausb&uuml;rgerung anl&auml;sslich von Kriegsz&uuml;gen war zu dieser Zeit g&auml;ngige Praxis und sollte die Stadt Bern vor der Verwicklung in ausw&auml;rtige Fehden sch&uuml;tzen. Vgl. Gerber, Gott ist Burger zu Bern (2001), S. 138; B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 8 mit Anm. 31.  <a class="back" href="#r24"> [zur&uuml;ck]</a></p>

<p><a name="fn25"> </a><strong>(25)</strong> Vgl. Gerber, Gott ist Burger zu Bern (2001), S. 461f. <a class="back" href="#r25"> [zur&uuml;ck]</a></p>

<p><a name="fn26"> </a><strong>(26)</strong> Vgl. Gerber, Reichtum und politische Macht (1999/<sup><font size="-1">2</font></sup>2003), S. 141. <a class="back" href="#r26"> [zur&uuml;ck]</a></p>

<p><a name="fn27"> </a><strong>(27)</strong> Vgl. Studer Immenhauser, Verwaltung zwischen Innovation und Tradition (2006), S. 470. <a class="back" href="#r27"> [zur&uuml;ck]</a></p>

<p><a name="fn28"> </a><strong>(28)</strong> Belegt ist J&ouml;rg Friburger in einem nach Gesellschaften geordneten Regimentsbuch von 1486 (unter den Obermetzgern), im Stubenrodel der Gesellschaft zum Distelzwang von 1476 sowie im Verzeichnis der Gesellschaft zu Metzgern von 1513. Vgl. de Capitani, Adel, B&uuml;rger und Z&uuml;nfte (1982), S. 113, 117f., 127; Schmid, Reden, Rufen, Zeichen setzen (1995), S. 84f.; Gerber, Gott ist Burger zu Bern (2001), S. 368, 461.  <a class="back" href="#r28"> [zur&uuml;ck]</a></p>

<p><a name="fn29"> </a><strong>(29)</strong> Vgl. von Greyerz, Studien zur Kulturgeschichte der Stadt Bern (1940), S. 179&#8211;184; M&uuml;ller, Melusine in Bern (1977), S. 38, 41f.; de Capitani, Adel, B&uuml;rger und Z&uuml;nfte (1982), S. 34&#8211;36; Schmid, Reden, Rufen, Zeichen setzen (1995), passim; dies., Der Twingherrenstreit (1999/<sup><font size="-1">2</font></sup>2003); Gerber, Gott ist Burger zu Bern (2001), S. 175&#8211;177; Studer Immenhauser, Verwaltung zwischen Innovation und Tradition (2006), S. 407f. <a class="back" href="#r29"> [zur&uuml;ck]</a></p>

<p><a name="fn30"> </a><strong>(30)</strong> Vgl. zu Th&uuml;rings Wohnsitz Anm. 23f.; zur gemeinsamen Zugeh&ouml;rigkeit der Gesellschaft zum Distelzwang de Capitani, Adel, B&uuml;rger und Z&uuml;nfte (1982), S. 117f. Zu Th&uuml;ring ferner von Greyerz, Studien zur Kulturgeschichte der Stadt Bern (1940), S. 184&#8211;189; M&uuml;ller, Melusine in Bern (1977), S. 39f.; Zahnd, Die Bildungsverh&auml;ltnisse (1979), S. 149&#8211;152; Romane des 15. und 16. Jahrhunderts, hg. von M&uuml;ller (1990), Kommentar, S. 1020&#8211;1022. <a class="back" href="#r30"> [zur&uuml;ck]</a></p>

<p><a name="fn31"> </a><strong>(31)</strong> Vgl. Slongo, Cod. L 309 (2001); Jurot, Catalogue des manuscrits médiévaux (2006), S. 185&#8211;188. <a class="back" href="#r31"> [zur&uuml;ck]</a></p>

<p><a name="fn32"> </a><strong>(32)</strong> Vgl. zu kodikologischen Aspekten allgemein die handschriftliche Archivbeschreibung von Wilhelm Jos. Meyer o.J. (2 Bl&auml;tter); Hartl, Handschriftenverzeichnis der siebenten Auflage (1952), in: Wolfram von Eschenbach, Parzival, hg. von Schirok (2003), S. XXXIII-LVII, hier S. XLIVf.; Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 96; Schirok, Parzivalrezeption (1982), S. 44; Katalog der datierten Handschriften in der Schweiz, Bd. II/Text (1983), bearb. von Scarpatetti, S. 15 (Nr. 31); Wolfram von Eschenbach, &#8250;Parzival&#8249;. Die Bilder der illustrierten Handschriften, hg. von Schirok (1985), S. 6; Konrad, Die Buchmalerei in Konstanz (1997), S. 294; B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 16&#8211;20, 125&#8211;131; Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 187f. <a class="back" href="#r32"> [zur&uuml;ck]</a></p>

<p><a name="fn33"> </a><strong>(33)</strong> Vgl. Lindt, The Paper-Mills of Berne (1964), Tafel 129, Nr. 632f., S. 178; Piccard, Die Ochsenkopf-Wasserzeichen (1966), Bd. 2, X,208/209, S. 501. Dazu B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 126, kritisch zu den Befunden bei Benziger, Parzival in der deutschen Handschriftenillustration (1914), S. 8f., 35, und Homburger, Sch&auml;tze der Burgerbibliothek Bern (1953), S. 127. <a class="back" href="#r33"> [zur&uuml;ck]</a></p>

<p><a name="fn34"> </a><strong>(34)</strong> Deutlich erkennbar vor Blatt Ir sowie zwischen Blatt 4v/5r, 26v/27r, 40v/41r, 150v/151r, 162v/163r, <a href="konventionell.html?174v&100&cod" target="_blank" class="back">174v</a>/175r (hier enth&auml;lt der zweispaltige Text in der rechten Spalte ein Zitat aus Paulus&#8217; Galaterbrief 6,1: <i>si praeoccupatus fuerit homo</i>) und nach Bl. 180v; verdeckt zwischen Blatt 14v/15r, 54v/55r, 66v/67r, 78v/79r, 90v/91r, 102v/103r, 114v/115r, 126v/127r, 138v/139r. <a class="back" href="#r34"> [zur&uuml;ck]</a></p>

<p><a name="fn35"> </a><strong>(35)</strong> Vgl. zum Folgenden Benziger, Parzival in der deutschen Handschriftenillustration (1914), S. 8; B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 130f. <a class="back" href="#r35"> [zur&uuml;ck]</a></p>

<p><a name="fn36"> </a><strong>(36)</strong> Vgl. Horodisch, Die Buchbinderei zu Freiburg (Schweiz) (1944). <a class="back" href="#r36"> [zur&uuml;ck]</a></p>

<p><a name="fn37"> </a><strong>(37)</strong> Vgl. hierzu und zum Folgenden auch B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 127f. <a class="back" href="#r37"> [zur&uuml;ck]</a></p>

<p><a name="fn38"> </a><strong>(38)</strong> Die Verszahl des zuletzt genannten Abschnitts resultiert aus der Differenz zwischen dem letzten Vers von Blatt 8v (58,8) und dem ersten Vers der zweiten Lage auf Blatt 9r (63,25). <a class="back" href="#r38"> [zur&uuml;ck]</a></p>

<p><a name="fn39"> </a><strong>(39)</strong> Vgl. dazu B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 17f., 126f., kritisch zu den Forschungsergebnissen bei Benziger, Parzival in der deutschen Handschriftenillustration (1914), S. 10. Ferner Kupferschmid, &Uuml;ber den Wortschatz (1923), S. 14f.; Bonath, Untersuchungen zur &Uuml;berlieferung, Bd. 2 (1971), S. 219. Kleinere Widerspr&uuml;che in den Angaben B&uuml;rgers werden im Folgenden, wo gegen&uuml;ber dem handschriftlichen Befund n&ouml;tig, stillschweigend korrigiert. <a class="back" href="#r39"> [zur&uuml;ck]</a></p>

<p><a name="fn40"> </a><strong>(40)</strong> Zu einem &auml;hnlichen Schluss gelangt auch Bonath, Untersuchungen zur &Uuml;berlieferung, Bd. 2 (1971), S. 219 (&#8222;2 Sp. à 39&#8211;40 Zeilen&#8220;). <a class="back" href="#r40"> [zur&uuml;ck]</a></p>

<p><a name="fn41"> </a><strong>(41)</strong> Abweichungen gegen&uuml;ber der Aufstellung bei B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 127, r&uuml;hren daher, dass B&uuml;rger nicht von einer verbundenen Vorlage ausgeht und deshalb vor allem in der ersten H&auml;lfte ihrer Lagenrekonstruktion zu anderen, m.E. weniger zutreffenden Schl&uuml;ssen kommt. <a class="back" href="#r41"> [zur&uuml;ck]</a></p>

<p><a name="fn42"> </a><strong>(42)</strong> Benziger, Parzival in der deutschen Handschriftenillustration (1914), S. 10, l&auml;sst &#8211; wenn auch mit ungenauen Angaben &#8211; die heutige Blattfolge (vgl. <a href="#lagenstruktur" class="ziffern">oben</a>) erkennen. Bei Kupferschmid, &Uuml;ber den Wortschatz (1923), S. 14, wird dagegen das heutige Blatt 1 als Blatt 3 nach den heutigen Bl&auml;ttern 2 und 3 (dort als Bl. 1 und 2) gef&uuml;hrt. Ob dies als Anzeichen einer anderen Blattordnung zu werten ist, muss offenbleiben. Nicht auszuschlie&szlig;en ist, dass die in der Tat irritierende Blatt- und Versfolge bei Benziger wie bei Kupferschmid zu Fehleinsch&auml;tzungen und Datenmanipulationen gef&uuml;hrt hat. <a class="back" href="#r42"> [zur&uuml;ck]</a></p>

<p><a name="fn43"> </a><strong>(43)</strong> Vgl. zur Bastarda ausf&uuml;hrlicher Schneider, Pal&auml;ographie (2014), S. 66&#8211;80. <a class="back" href="#r43"> [zur&uuml;ck]</a></p>

<p><a name="fn44"> </a><strong>(44)</strong> Vgl. B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 17, 125; Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 188 mit Anm. 707. <a class="back" href="#r44"> [zur&uuml;ck]</a></p>

<p><a name="fn45"> </a><strong>(45)</strong> Vgl. dazu Schirok, Der Aufbau von Wolframs &#8250;Parzival&#8249; (1972), zur Berner Handschrift S. 107&#8211;109; Bumke, Wolfram von Eschenbach (2004), S. 195&#8211;198. <a class="back" href="#r45"> [zur&uuml;ck]</a></p>

<p><a name="fn46"> </a><strong>(46)</strong> Vgl. dazu Weinhold, Alemannische Grammatik (1863); Besch, Sprachlandschaften (1967); Paul, Mittelhochdeutsche Grammatik (2007), S. 39&#8211;42, §E 29&#8211;32. Die im Folgenden verwendete Abk&uuml;rzung &#8222;mhd.&#8220; steht f&uuml;r mittelhochdeutsch. <a class="back" href="#r46"> [zur&uuml;ck]</a></p>

<p><a name="fn47"> </a><strong>(47)</strong> Vgl. zu Cgm 19 mit weiterer Literatur Stolz, Die M&uuml;nchener Wolfram-Handschrift Cgm 19 (2008); zu Cgm 18, ebenfalls mit weiterer Literatur, Bonath, Untersuchungen zur &Uuml;berlieferung, Bd. 2 (1971), S. 206&#8211;209; Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 85; Schirok, Parzivalrezeption (1982), S. 13&#8211;15. <a class="back" href="#r47"> [zur&uuml;ck]</a></p>

<p><a name="fn48"> </a><strong>(48)</strong> Vgl. Bonath, Untersuchungen zur &Uuml;berlieferung, Bd. 2 (1971), S. 188&#8211;223 (dort als G<sup><font size="-1">k</font></sup>, G<sup><font size="-1">&#964;</font></sup>, G<sup><font size="-1">&#967;</font></sup>); zum neueren Siglensystem der Gruppen und Textzeugen Heinzle, Klassiker-Edition heute (1993), S. 62; K. Klein, Beschreibendes Verzeichnis (2011 [2014]), S. 943–959. Hinzu kommen die aus dem 14. Jahrhundert stammenden Fragmente 39 (G<sup><font size="-1">z</font></sup>, G<sup><font size="-1">&#960;</font></sup>) und 40 (G<sup><font size="-1">&#945;</font></sup>). Vgl. Bonath/Lomnitzer, Verzeichnis der Fragment-&Uuml;berlieferung (1989), S. 125&#8211;129; Rolle, Bruchst&uuml;cke (2001), S. 118&#8211;128. Zur Handschriftengruppe TUVW, die ab etwa der Mitte der Dichtung mit der Gruppe OQR zusammengeht, vgl. Sch&ouml;ller, Die Fassung *T (2009). <a class="back" href="#r48"> [zur&uuml;ck]</a></p>

<p><a name="fn49"> </a><strong>(49)</strong> Weitere Beispiele finden sich bei Bonath, Untersuchungen zur &Uuml;berlieferung, Bd. 2 (1971), S. 212f. <a class="back" href="#r49"> [zur&uuml;ck]</a></p>

<p><a name="fn50"> </a><strong>(50)</strong> Die erw&auml;hnten Beispiele stammen aus dem Material des Berner Parzival-Projekts sowie aus Kupferschmid, &Uuml;ber den Wortschatz (1923) und Becker, Das Epos in der deutschen Renaissance (1930). Dort finden sich zahlreiche weitere Belege. <a class="back" href="#r50"> [zur&uuml;ck]</a></p>

<p><a name="fn50a"> </a><strong>(50a)</strong> Vgl. zu diesen Textzeugen bes. Viehhauser, Die &#8250;Parzival&#8249;-&Uuml;berlieferung am Ausgang des Manuskriptzeitalters (2009), S. 53&#8211;102; zu den Lauberhandschriften ferner Kautzsch, Diebolt Lauber (1895); Koppitz, Studien zur Tradierung der weltlichen mittelhochdeutschen Epik (1980), S. 34&#8211;50; Ott, Die Handschriften-Tradition im 15. Jahrhundert (1995), S. 77&#8211;79, 93; Rapp, <i>b&uuml;cher gar húbsch gemolt</i> (1998); Saurma-Jeltsch, Sp&auml;tformen mittelalterlicher Buchherstellung (2001); Fasbender, <i>Húbsch gemolt &#8211; schlecht geschrieben?</i> (2002); Fasbender u.a., Aus der Werkstatt (2012); sowie das Projekt <a href="http://wirote.informatik.uni-leipzig.de/mediavistik/" target="_blank">Diebold Lauber Digital</a>. <a class="back" href="#r50a"> [zur&uuml;ck]</a></p>

<p><a name="fn51"> </a><strong>(51)</strong> So bei Bonath, Untersuchungen zur &Uuml;berlieferung, Bd. 2 (1971), S. 219, 223. <a class="back" href="#r51"> [zur&uuml;ck]</a></p>

<p><a name="fn52"> </a><strong>(52)</strong> Vgl. dazu auch ebd., S. 220&#8211;222; Hofmeister, The Plus Verses in Wolfram&#8217;s &#8250;Parzival&#8249; (1976). <a class="back" href="#r52"> [zur&uuml;ck]</a></p>

<p><a name="fn53"> </a><strong>(53)</strong> Vgl. zu dieser Vermutung auch <a href="#teilgruppe" class="ziffern">oben</a>. <a class="back" href="#r53"> [zur&uuml;ck]</a></p>

<p><a name="fn54"> </a><strong>(54)</strong> In den Versangaben besagt die Erg&auml;nzung &#8222;-a&#8220;, dass der Vers von der &uuml;brigen &Uuml;berlieferung betr&auml;chtlich, jedoch nicht v&ouml;llig abweicht. Ma&szlig;geblich ist dabei der auf den beiden Haupthandschriften des *D- und des *G-Zweigs, St. Gallen, Stiftsbibliothek, Cod. 857, und M&uuml;nchen, Bayerische Staatsbibliothek, Cgm 19, basierende Wortlaut der Edition von Karl Lachmann. Die Angabe &#8222;-1&#8220; zeigt an, dass es sich gegen&uuml;ber der sonstigen &Uuml;berlieferung um einen Zusatzvers handelt. Als Standard f&uuml;r den Textbestand wird auch in diesem Fall Lachmanns Ausgabe angesetzt. Die Erg&auml;nzung &#8222;-r&#8220; (f&uuml;r: repetitio) verweist auf die &#8218;Wiederholung&#8216; eines Verses. 
<a class="back" href="#r54"> [zur&uuml;ck]</a></p>

<p><a name="fn55"> </a><strong>(55)</strong> Dies ist auch im &Uuml;berlieferungszweig *G der Fall, wo der Vers lautet: <i>sv&#x0302;len die d(e)s mit mir phlihte han</i> (hier zitiert nach Handschrift G).<a class="back" href="#r55"> [zur&uuml;ck]</a></p>

<p><a name="fn56"> </a><strong>(56)</strong> Vgl. oben, <a href="#schreiberkolophon" class="ziffern">Kap. 1</a>. Zu den Notaten auch Schirok, Parzivalrezeption (1982), S. 44; B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 125f. <a class="back" href="#r56"> [zur&uuml;ck]</a></p>

<p><a name="fn57"> </a><strong>(57)</strong> Vgl. zur Heidelberger Handschrift Cod. Pal. germ. 364 Schnelb&ouml;gl, Die Heidelberger Handschriften 364, 383 und 404 (1930); Fasching, Neue Erkenntnisse zum &#8250;Nuwen Parzifal&#8249; (2018). <a class="back" href="#r57"> [zur&uuml;ck]</a></p>

<p><a name="fn58"> </a><strong>(58)</strong> Vgl. zu den Illustrationen Benziger, Parzival in der deutschen Handschriftenillustration (1914), bes. S. 12&#8211;20, 44&#8211;47, mit Abbildung aller Illustrationen im Bildteil, S. 1&#8211;23; ders., Eine illustrierte Parzivalhandschrift (1914); Loomis/Hibbard Loomis, Arthurian Legends (1938), S. 137f. u. Abb. 380&#8211;383; Schirok, Der Aufbau von Wolframs &#8250;Parzival&#8249; (1972), S. 106&#8211;109; Fr&uuml;hmorgen-Voss, Text und Illustration (1975), S. 21; Koppitz, Studien zur Tradierung der weltlichen mittelhochdeutschen Epik (1980), S. 175; Schirok, Parzivalrezeption (1982), S. 145; Wolfram von Eschenbach, Parzival. Die Bilder der illustrierten Handschriften, hg. von Schirok (1985), S. 6, 194&#8211;197, mit Abbildung aller Illustrationen, S. 154&#8211;181; Stamm-Saurma (Saurma-Jeltsch), Zuht und wicze (1987), bes. S. 52&#8211;55, 62&#8211;70; Curschmann, Der Berner &#8250;Parzival&#8249; (1992); Saurma-Jeltsch, Zum Wandel der Erz&auml;hlweise (1992), S. 149f.; Ott, Zur Ikonographie des Parzival-Stoffs (1992), S. 121; Konrad, Die Buchmalerei in Konstanz (1997), S. 294; Drecoll, Tod in der Liebe &#8211; Liebe im Tod (2000), S. 160&#8211;162, 322f.; B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 28&#8211;70; Stolz, Wolfram-Lekt&uuml;re f&uuml;r die sp&auml;tmittelalterliche Stadt (2002); Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 187&#8211;241, 269f.; Obermaier, Lesen mit den Augen der Illustratoren (2005), S. 25, 34&#8211;36; Mertens Fleury, Wolfram von Eschenbach, &#8250;Parzival&#8249; (2008), S. 151f.; Ohlendorf, Das Fremde (2017). <a class="back" href="#r58"> [zur&uuml;ck]</a></p>

<p><a name="fn59"> </a><strong>(59)</strong> Detaillierte Bildbeschreibungen in der Digitaledition  erl&auml;utern die Abbildungen der entsprechenden Manuskriptseiten. <a class="back" href="#r59"> [zur&uuml;ck]</a></p>

<p><a name="fn60"> </a><strong>(60)</strong> Vgl. Curschmann, Der Berner &#8250;Parzival&#8249; (1992), S. 157f.; ferner Ott, Zur Ikonographie des Parzival-Stoffs (1992), S. 113f.; Klemm, Die illuminierten Handschriften (1998), Textband, S. 55f. (Nr. 34). <a class="back" href="#r60"> [zur&uuml;ck]</a></p>

<p><a name="fn61"> </a><strong>(61)</strong> Curschmann, Der Berner &#8250;Parzival&#8249; (1992), S. 154. <a class="back" href="#r61"> [zur&uuml;ck]</a></p>

<p><a name="fn62"> </a><strong>(62)</strong> Vgl. dazu auch ebd., S. 165; B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 36f. <a class="back" href="#r62"> [zur&uuml;ck]</a></p>

<p><a name="fn63"> </a><strong>(63)</strong> Vgl. Curschmann, Der Berner &#8250;Parzival&#8249; (1992), S. 171. <a class="back" href="#r63"> [zur&uuml;ck]</a></p>

<p><a name="fn64"> </a><strong>(64)</strong> Vgl. &#8211; mit etwas anderen Akzentuierungen &#8211; Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 236. <a class="back" href="#r64"> [zur&uuml;ck]</a></p>

<p><a name="fn65"> </a><strong>(65)</strong> Vgl. die unterschiedliche Einsch&auml;tzung in Wolfram von Eschenbach, Parzival. Die Bilder der illustrierten Handschriften, hg. von Schirok (1985), S. 194 (Bildbezug bei der  Formulierung <i>als hernach stat</i>, Ill. 3, Bl. 20r); sowie bei Curschmann, Der Berner &#8250;Parzival&#8249; (1992), S. 159&#8211;161 mit Anm. 12, und Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 233, Anm. 845 (Textbezug). <a class="back" href="#r65"> [zur&uuml;ck]</a></p>

<p><a name="fn66"> </a><strong>(66)</strong> Vgl. <a href="#schreiberkolophon" class="ziffern">oben</a>. <a class="back" href="#r66"> [zur&uuml;ck]</a></p>

<p><a name="fn67"> </a><strong>(67)</strong> Curschmann, Der Berner &#8250;Parzival&#8249; (1992), S. 163. <a class="back" href="#r67"> [zur&uuml;ck]</a></p>

<p><a name="fn68"> </a><strong>(68)</strong> Vgl. &#8211; mit etwas anderen Akzentuierungen &#8211; auch B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 39&#8211;42. <a class="back" href="#r68"> [zur&uuml;ck]</a></p>

<p><a name="fn69"> </a><strong>(69)</strong> Vgl. dazu Saurma-Jeltsch, Die Illustrationen und ihr stilistisches Umfeld (1990/1991), S. 31&#8211;33, am Beispiel von Diebold Schillings Bilderchronik; dies., Sp&auml;tformen mittelalterlicher Buchherstellung (2001), S. 18&#8211;21, am Beispiel der Lauberhandschriften. <a class="back" href="#r69"> [zur&uuml;ck]</a></p>

<p><a name="fn70"> </a><strong>(70)</strong> Vgl. zum Folgenden auch B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 24f. <a class="back" href="#r70"> [zur&uuml;ck]</a></p>

<p><a name="fn71"> </a><strong>(71)</strong> Vgl. B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 26; Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 189. <a class="back" href="#r71"> [zur&uuml;ck]</a></p>

<p><a name="fn72"> </a><strong>(72)</strong> Vgl. hierzu und zum Folgenden auch ebd., S. 189&#8211;200. <a class="back" href="#r72"> [zur&uuml;ck]</a></p>

<p><a name="fn73"> </a><strong>(73)</strong> Vgl. zu diesem Verfahren grunds&auml;tzlich Ott, Die Handschriften-Tradition im 15. Jahrhundert (1995), S. 74&#8211;77, 87; zur Berner &#8250;Parzival&#8249;-Handschrift B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 57&#8211;59. <a class="back" href="#r73"> [zur&uuml;ck]</a></p>

<p><a name="fn74"> </a><strong>(74)</strong> Vgl. von Heinemann, Die Handschriften der Herzoglichen Bibliothek zu Wolfenb&uuml;ttel (1890, Nachdruck 1965), Bd. 1, S. 49f. (Nr. 1625); Vollmer, Ober- und mitteldeutsche Historienbibeln (1912), S. 94 (Nr. 32); Saurma-Jeltsch, Sp&auml;tformen mittelalterlicher Buchherstellung (2001), Bd. 2, S. 122f. (mit weiterer Literatur). Zur Vergleichbarkeit auch Saurma-Jeltsch, Zum Wandel der Erz&auml;hlweise (1992), S. 150, Anm. 86; B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 59. <a class="back" href="#r74"> [zur&uuml;ck]</a></p>

<p><a name="fn75"> </a><strong>(75)</strong> Vgl. die umfangreiche Zusammenstellung zu den seeschw&auml;bischen Handschriften des 15. und 16. Jahrhunderts bei Konrad, Die Buchmalerei in Konstanz (1997). Allerdings h&auml;lt die dort, S. 294, behauptete Identit&auml;t des Illustrators der Berner &#8250;Parzival&#8249;-Handschrift mit der &#8222;Hand C in Dresden, M67&#8220; einer n&auml;heren &Uuml;berpr&uuml;fung nicht stand (gemeint ist die illustrierte Sammelhandschrift Dresden, Landesbibliothek, Mscr. M 67, aus der Zeit um 1450/70, die Konrad unter den mit der Malerei des Bodensees in Zusammenhang gebrachten Handschriften anf&uuml;hrt; sie enth&auml;lt u.a. Thomasins &#8250;Welschen Gast&#8249; und Boners &#8250;Edelstein&#8249;; vgl. Konrad, S. 150, mit weiterer Literatur). Ablehnend auch B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 26, aufgrund von punktuellen Vergleichen. Ein Digitalisat ist verf&uuml;gbar unter: <a href="http://digital.slub-dresden.de/ppn276878558" target="_blank" class="back">http://digital.slub-dresden.de/ppn276878558</a> (Zugriff 10. 2. 2020). Vgl. zu den Handschriften des Bodenseeraums auch B&uuml;rger, S. 27, sowie die Einf&uuml;hrung von Ott zur Farbmikrofiche-Edition von Eilhart von Oberge, Tristrant und Isalde. Heidelberg, Universit&auml;tsbibliothek, Cod. Pal. Germ. 346 (1990), bes. S. 20. <a class="back" href="#r75"> [zur&uuml;ck]</a></p>

<p><a name="fn76"> </a><strong>(76)</strong> Gem&auml;&szlig; dem Explicit (Bl. 135r) geschrieben von Konrad Segenschmid, Vikar in Heimkirch (bei Lindau, Di&ouml;zese Konstanz). Vgl. zur Handschrift &#8211; in Auswahl &#8211; Lehmann-Haupt, Schw&auml;bische Federzeichnungen (1929), S. 93f., 222 mit Abb. 41; Wescher, Beschreibendes Verzeichnis der Miniaturen (1931), S. 209f.; Jungmayr&#8218; Beschreibendes Verzeichnis der deutschen Handschriften im Kupferstichkabinett (1975), S. 131&#8211;141; Koppitz, Studien zur Tradierung der weltlichen mittelhochdeutschen Epik (1980), S. 151, Anm. 33; Stamm-Saurma (Saurma-Jeltsch), Zuht und wicze (1987), bes. S. 66f. mit Anm. 75 u. Abb. 29; Konrad, Die Buchmalerei in Konstanz (1997), S. 289f. mit Abb. und Farbabb. S. 147; Alfen/Fochler/Lienert, Deutsche Trojatexte des 12. bis 16. Jahrhunderts (1990), S. 72; Meisch, Troja und die Reichsstadt N&ouml;rdlingen (1994), S. 267, 300; Saurma-Jeltsch, Sp&auml;tformen mittelalterlicher Buchherstellung (2001), Bd. 2, Abb. 234, S. 275; B&uuml;rger, Der &#8250;Parzival&#8249; der Kramgasse (2002), S. 27. &#8211; Auf stilistische &Uuml;bereinstimmungen mit den um die Mitte des 15. Jahrhunderts entstandenen Chorfenstern des Berner M&uuml;nsters verweist Fischel, Die Berner Chorfenster (1961), S. 8&#8211;14.<a class="back" href="#r76"> [zur&uuml;ck]</a></p>

<p><a name="fn77"> </a><strong>(77)</strong> Vgl. die in Anm. 75 erw&auml;hnte Farbmikrofiche-Edition und die Einf&uuml;hrung von Ott, bes. S. 14&#8211;21. Zur Handschrift Bartsch, Die altdeutschen Handschriften der Universit&auml;ts-Bibliothek in Heidelberg (1887), S. 100f. (Nr. 174); Becker, Handschriften und Fr&uuml;hdrucke (1977), S. 32f.; Koppitz, Studien zur Tradierung der weltlichen mittelhochdeutschen Epik (1980), S. 129, Anm. 27, u. S. 174, 185; Konrad, Die Buchmalerei in Konstanz (1997), S. 283&#8211;285 mit Abb.; Ernst, Facetten mittelalterlicher Schriftkultur (2006), S. 176f.; Miller/Zimmermann, Die Codices Palatini germanici in der Universit&auml;tsbibliothek Heidelberg, Cod. Pal. germ. 304&#8211;495 (2007), S. 181f. Ein Digitalisat ist verf&uuml;gbar unter: <a href="http://digi.ub.uni-heidelberg.de/diglit/cpg346" target="_blank" class="back">http://digi.ub.uni-heidelberg.de/diglit/cpg346</a> (Zugriff 10. 2. 2020). <a class="back" href="#r77"> [zur&uuml;ck]</a></p>

<p><a name="fn78"> </a><strong>(78)</strong> Vgl. zu Cod. Pal. germ. 90 Bartsch, Die altdeutschen Handschriften der Universit&auml;ts-Bibliothek in Heidelberg (1887), S. 23 (Nr. 54); Zimmermann u.a., Die Codices Palatini germanici in der Universit&auml;tsbibliothek Heidelberg, Cod. Pal. germ. 1&#8211;181 (2003), S. 221f. (mit weiterer Literatur); sowie das Digitalisat unter <a href="http://digi.ub.uni-heidelberg.de/diglit/cpg90" target="_blank" class="back">http://digi.ub.uni-heidelberg.de/diglit/cpg90</a> (Zugriff 10. 2. 2020). Zu Cgp 466 Bartsch, Die altdeutschen Handschriften der Universit&auml;ts-Bibliothek in Heidelberg (1887), S. 141 (Nr. 250); Katalog der deutschsprachigen illustrierten Handschriften des Mittelalters, Bd. 2 (1996), S. 375&#8211;377 (Nr. 20.0.4) u. Abb. 186&#8211;188; Konrad, Die Buchmalerei in Konstanz (1997), S. 300 mit Abb.; Miller/Zimmermann, Die Codices Palatini germanici in der Universit&auml;tsbibliothek Heidelberg, Cod. Pal. germ. 304&#8211;495 (2007), S. 500f. (mit weiterer Literatur); Wagner/Nitsche, Narrativierung des Autors (2007), bes. S. 134&#8211;137 u. Abb. 38; sowie das Digitalisat unter <a href="http://digi.ub.uni-heidelberg.de/diglit/cpg466" target="_blank"  class="back">http://digi.ub.uni-heidelberg.de/diglit/cpg466</a> (Zugriff 10. 2. 2020). <a class="back" href="#r78"> [zur&uuml;ck]</a></p>

<p><a name="fn79"> </a><strong>(79)</strong> Gegen Homburger, Sch&auml;tze der Burgerbibliothek Bern (1953), S. 127. Vgl. zum &#8250;Spiezer Schilling&#8249;  Saurma-Jeltsch, Die Illustrationen und ihr stilistisches Umfeld (1990/1991). Dass die Bebilderung vermutlich in gro&szlig;en Teilen vor dem Texteintrag entstand, zeigt Zahnd, Beschreibung der Handschrift (1990/1991), S. 3f. Zu den Berner Chroniken auch <a href="#rezeption" class="ziffern">unten</a>. <a class="back" href="#r79"> [zur&uuml;ck]</a></p>

<p><a name="fn80"> </a><strong>(80)</strong> Ott, Zur Ikonographie des Parzival-Stoffs (1992), S. 121. &Auml;hnlich Obermaier, Lesen mit den Augen der Illustratoren (2005), S. 41. Ohlendorf, Das Fremde (2017), die insgesamt eine in den illustrierten &#8250;Parzival&#8249;-Handschriften fassbare Symbiose von Text und Bild hervorhebt (vgl. bes. S. 16&#8211;19, 260f.), stellt in der Bildgestaltung von Figuren wie Feirefiz und Kundrie eine &#8218;Z&auml;hmung&#8216; der im Text zum Ausdruck kommenden &#8218;Fremdheit&#8216; fest: „Bei Figuren, die im Roman als &#8218;fremd&#8216; bezeichnet werden, findet eine bildliche Ann&auml;herung an das &uuml;bergeordnete kollektive &#8218;Eigene&#8216; statt“ (S. 257). <a class="back" href="#r80"> [zur&uuml;ck]</a></p>

<p><a name="fn81"> </a><strong>(81)</strong> Vgl. auch Stamm-Saurma (Saurma-Jeltsch), Zuht und wicze (1987), S. 66; Saurma-Jeltsch, Zum Wandel der Erz&auml;hlweise (1992), S. 151; Ott, Die Handschriften-Tradition im 15. Jahrhundert (1995), S. 95&#8211;97; Stephan-Chlustin, Artuswelt und Gralswelt im Bild (2004), S. 238&#8211;241. <a class="back" href="#r81"> [zur&uuml;ck]</a></p>

<p><a name="fn82"> </a><strong>(82)</strong> Stamm-Saurma (Saurma-Jeltsch), Zuht und wicze (1987), S. 62, spricht in diesem Zusammenhang von &#8222;Zeremonialisierung&#8220;: &#8222;Komplexe Vorg&auml;nge werden in klar benennbare Situationen wie ritterliches Gespr&auml;ch, Wettkampf ... &uuml;bersetzt&#8220; &#8211; &#8222;Entdramatisierung der Szenen&#8220; durch &#8222;Umgestaltung in elegantes Verhalten&#8220;. <a class="back" href="#r82"> [zur&uuml;ck]</a></p>

<p><a name="fn83"> </a><strong>(83)</strong> Vgl. allgemein Zahnd, Die autobiographischen Aufzeichnungen Ludwig von Diesbachs (1986), S. 391f.; ders., Laienbildung und Literatur im sp&auml;tmittelalterlichen Bern (1990/1991). <a class="back" href="#r83"> [zur&uuml;ck]</a></p>

<p><a name="fn84"> </a><strong>(84)</strong> Vgl. Th&uuml;ring von Ringoltingen, Melusine, hg. von Schneider (1958) [im Folgenden zitiert], ferner die Editionen nach fr&uuml;hen Druckausgaben von M&uuml;ller in: Romane des 15. und 16. Jahrhunderts (1990), S. 9&#8211;176, und Roloff (1991). In der Vorrede bezeichnet Th&uuml;ring seine Erz&auml;hlung selbst als <i>gar wunderlich fr&ouml;mde hystorien</i> (S. 36, Z. 14f.). Zur &Uuml;berlieferung die Angaben in den Editionen von Schneider (1958), S. 7&#8211;28, und M&uuml;ller (1990), S. 1012&#8211;1015, sowie bei Backes, Fremde Historien (2004), S. 103&#8211;112. Forschungsliteratur in Auswahl: Fr&ouml;licher, Th&uuml;ring von Ringoltingen&#8217;s &#8250;Melusine&#8249; (1889), S. 5&#8211;43; M&uuml;ller, Melusine in Bern (1977); Ruh, Die &#8250;Melusine&#8249; des Th&uuml;ring von Ringoltingen (1985); M&uuml;hlherr, &#8250;Melusine&#8249; und &#8250;Fortunatus&#8249; (1993); Peters, Dynastengeschichte und Verwandtschaftsbilder (1999), S. 218&#8211;220; Schnyder, Weltliteratur in Bern (1999/<sup><font size="-1">2</font></sup>2003); Kellner, Melusinengeschichten im Mittelalter (2001), S. 281&#8211;288; dies., Ursprung und Kontinuit&auml;t (2004), bes. S. 421&#8211;471; Backes, Fremde Historien (2004), passim; Kiening, Zeitenraum und <i>mise en abyme</i> (2005); Steink&auml;mper, Melusine (2007), S. 81&#8211;123; Schnyder/M&uuml;hlethaler (Hgg.), 550 Jahre deutsche Melusine (2008). Zur franz&ouml;sischen Vorlage: Romane des 15. und 16. Jahrhunderts, hg. von M&uuml;ller (1990), Kommentar, S. 1022&#8211;1031; Pinto-Mathieu, Le Roman de Mélusine de Coudrette (1990); Ruby, Coudrette (ou Couldrette) (1992). <a class="back" href="#r84"> [zur&uuml;ck]</a></p>

<p><a name="fn85"> </a><strong>(85)</strong> Vgl. zur Handschrift die Ausgabe von Schneider (1958), S. 8; Katalog der datierten Handschriften in der Schweiz Bd. I/Text, bearb. von Scarpatetti (1977), S. 217f. (Nr. 602); Backes, Fremde Historien (2004), S. 104, 144&#8211;147, 150&#8211;153 u.&ouml;. Zum Erstdruck ebd., S. 178&#8211;182, und die Ausgabe von Schnyder/Rautenberg (2006). <a class="back" href="#r85"> [zur&uuml;ck]</a></p>

<p><a name="fn86"> </a><strong>(86)</strong> Vgl. dazu St&ouml;rmer-Caysa, Melusines Kinder bei Th&uuml;ring von Ringoltingen (1999), die das Aussehen der S&ouml;hne an &#8222;sch&ouml;nen Helden der h&ouml;fischen Epik&#8220; (S. 246) wie Parzival bemisst, dabei jedoch au&szlig;er Betracht l&auml;sst, dass auch in den h&ouml;fischen Romanen das D&auml;monische mit abnorm gezeichneten Figuren wie Kundrie Einzug h&auml;lt. Als &#8222;ambivalente Signaturen d&auml;monischer Herkunft&#8220;, bei denen &#8222;die Grenze zwischen Mensch und D&auml;mon, zwischen Mensch und Tier verwischt&#8220;, deutet die K&ouml;rperzeichen Kellner, Ursprung und Kontinuit&auml;t (2004), S. 444. <a class="back" href="#r86"> [zur&uuml;ck]</a></p>

<p><a name="fn87"> </a><strong>(87)</strong> Vgl. M&uuml;ller, Melusine in Bern (1977), S. 41&#8211;47, und <a href="#twingherren" class="ziffern">oben</a> die Ausf&uuml;hrungen zum Berner Twingherrenstreit.  <a class="back" href="#r87"> [zur&uuml;ck]</a></p>

<p><a name="fn88"> </a><strong>(88)</strong> So die Textfassung in den Drucken; vgl. die in Anm. 84 genannten Ausgaben (Edition von M&uuml;ller, 1990, S. 176, Z. 2; Edition von Roloff, S. 140, Z. 14). In der nach den Handschriften eingerichteten Ausgabe von Schneider (1958)  steht: <i>Und ich hab erlesen</i> ... (S. 128, Z. 33). <a class="back" href="#r88"> [zur&uuml;ck]</a></p>

<p><a name="fn89"> </a><strong>(89)</strong> Zur Rezeption dieses Romans im Umfeld Berns <a href="#rezeption" class="ziffern">unten</a>. <a class="back" href="#r89"> [zur&uuml;ck]</a></p>

<p><a name="fn90"> </a><strong>(90)</strong> Auf mittelhochdeutsche Dichtungen im Besitz der Berner Adelsfamilie von Erlach verweist Fechter, Das Publikum der mittelhochdeutschen Dichtung (1935, Nachdruck 1966), S. 55. Fechters Meinung, dass Th&uuml;ring h&ouml;fische Romane gelesen habe, &#8222;weil er musste, weil gesellschaftliche R&uuml;cksichten ihn zwangen&#8220; (S. 54), zielt freilich an der Aussage des Epilogs vorbei. Sie verkennt den topischen Gehalt und die Reputationssteigerung, die Th&uuml;ring mit der Nennung der Artusritter f&uuml;r seine &#8250;Melusine&#8249;-&Uuml;bertragung anstrebte. Vorschl&auml;ge, auf welche Dichtungen Th&uuml;rings Namenliste zielen k&ouml;nnte, in: Romane des 15. und 16. Jahrhunderts, hg. von M&uuml;ller (1990), Kommentar, S. 1086f.; vgl. ferner Zahnd, Die Bildungsverh&auml;ltnisse (1979), S. 149; ders., Laienbildung und Literatur im sp&auml;tmittelalterlichen Bern (1990/1991), S. 159; Backes, Fremde Historien (2004), S. 169f.; Schnyder, Sehen und H&ouml;ren (2006), S. 384f. <a class="back" href="#r90"> [zur&uuml;ck]</a></p>

<p><a name="fn91"> </a><strong>(91)</strong> Vgl. Zinner, Verzeichnis der astronomischen Handschriften (1925), Nr. 8026 (zu Bl. 22r&#8211;25v), 8376 (zu Bl. 26r&#8211;28v), 10343 (zu Bl. 10r&#8211;13r), 11543 (zu Bl. 1r&#8211;28v); Burmeister, Eine Feldkircher astrologische Handschrift (1983), S. 5; Slongo, Cod. L 309 (2001); Stolz, Wolfram-Lekt&uuml;re f&uuml;r die sp&auml;tmittelalterliche Stadt (2002); Jurot, Catalogue des manuscrits médiévaux (2006), S. 185&#8211;188; Palmer, Bibel&uuml;bersetzung und Heilsgeschichte (2007), S. 142 (Nr. 18), mit weiterer Literatur. <a class="back" href="#r91"> [zur&uuml;ck]</a></p>

<p><a name="fn92"> </a><strong>(92)</strong> Identifiziert werden k&ouml;nnen auf Bl. I der Ochse mit Piccard, Wasserzeichen Verschiedene Vierf&uuml;ssler (1987), VI,1110, S. 206: Kronenberg (Taunus), Lichtenberg (Elsass) 1444; auf Bl. 1&#8211;29, 52&#8211;87, 98&#8211;109, 128&#8211;137 die Krone mit Piccard, Die Kronen-Wasserzeichen (1961), I,161: Basel, Solothurn, 1444&#8211;1451; auf Bl. 45&#8211;51, 110&#8211;121 der Ochsenkopf mit Piccard, Die Ochsenkopf-Wasserzeichen (1966), Bd. 2, VII,518/519: unter anderem Basel, Konstanz, Uri, Genf 1439&#8211;1445. <a class="back" href="#r92"> [zur&uuml;ck]</a></p>

<p><a name="fn93"> </a><strong>(93)</strong> Vgl. zur Gattung Brévart, The German &#8218;Volkskalender&#8216; (1988); ders., Chronology and Cosmology (1995/96), speziell zur Freiburger Handschrift S. 243. <a class="back" href="#r93"> [zur&uuml;ck]</a></p>

<p><a name="fn94"> </a><strong>(94)</strong> Von Simon Friburger ergeht 1390 an die Bieler B&uuml;rgerschaft eine Mahnung wegen einer ausstehenden Geldzahlung, abgedruckt in: Fontes rerum bernensium. Berns Geschichtsquellen, Bd. 10 (1956), S. 631. Weitere Belege finden sich in Urkunden des Berner Staatsarchivs f&uuml;r die Jahre 1391, 1399, 1411, 1417, 1418, 1421, 1422 und 1428. Vgl. auch Slongo, Cod. L 309 (2001), S. 54. <a class="back" href="#r94"> [zur&uuml;ck]</a></p>

<p><a name="fn95"> </a><strong>(95)</strong> Vgl. Leu, Allgemeines Helvetisches ... Lexicon, VII. Theil (1753), S. 393; Wegeli, Freiburger, Freyburger (1926), S. 302. <a class="back" href="#r95"> [zur&uuml;ck]</a></p>

<p><a name="fn96"> </a><strong>(96)</strong> Vgl. die Angaben im Epilog: <i>Daz mag kosten zwei hundert pfunt</i>/ <i>Die ein minner in kvrzer stunt</i>/ <i>An eime orsze verstichet</i> (<a href="http://www.parzival.unibe.ch/rapp/#/transkription/V/319v/Ep%20407" target="_blank">Ep 407&#8211;409, Bl. 319va</a> = Parzifal von Claus Wisse und Philipp Colin, hg. von Schorbach 1888, Sp. 854, vv. 36833&#8211;35). Allerdings ist der Codex des &#8250;Rappoltsteiner Parzifal&#8249; eine Pergamenthandschrift, die jedoch mit 320 Bl&auml;ttern in etwa den Umfang der beiden aus dem Besitz des J&ouml;rg Friburger bekannten Papierhandschriften aufweist. <a class="back" href="#r96"> [zur&uuml;ck]</a></p>

<p><a name="fn97"> </a><strong>(97)</strong> Vgl. Zahnd, Die Bildungsverh&auml;ltnisse (1979), S. 24f.; ders., Laienbildung und Literatur im sp&auml;tmittelalterlichen Bern (1990/1991), S. 159, und <i>... zu ewigen zitten angedenck ...</i> (1999/<sup><font size="-1">2</font></sup>2003). <a class="back" href="#r97"> [zur&uuml;ck]</a></p>

<p><a name="fn98"> </a><strong>(98)</strong> Verfasst 1488 bzw. nach 1518; vgl. Zahnd, Die autobiographischen Aufzeichnungen Ludwig von Diesbachs (1986). <a class="back" href="#r98"> [zur&uuml;ck]</a></p>

<p><a name="fn99"> </a><strong>(99)</strong> Handschrift aus der Mitte des 15. Jahrhunderts, heute in Privatbesitz; erster Eigent&uuml;mer: Jakob I. vom Stein (gest. nach 1480), Herr zu M&uuml;nsingen (Besitzeintrag von 1453). Vgl. Schneider-Lastin, Christine de Pizan deutsch (1996) mit Textabdruck des Prologs S. 199&#8211;201; ders., Christine de Pizan (2004); Backes, Fremde Historien (2004), S. 74, 171; zur franz&ouml;sischen Vorlage Lefèvre, Christine de Pizan (1992), bes. S. 285f. <a class="back" href="#r99"> [zur&uuml;ck]</a></p>

<p><a name="fn100"> </a><strong>(100)</strong> Der Text in der Handschrift Bern, Burgerbibliothek, Mss. M&uuml;l. 619/2, entstand in der Zeit zwischen 1440 und 1460 im eidgen&ouml;ssisch-alemannischen Raum (vielleicht in Bern); in der zweiten H&auml;lfte des 15. Jahrhunderts war das Manuskript vermutlich im Besitz der Familie von Erlach. Edition: Pontus und Sidonia, hg. von Hahn (2003). Vgl. Zahnd, Die autobiographischen Aufzeichnungen Ludwig von Diesbachs (1986), S. 429&#8211;432; Streun, &#8250;Pontus und Sidonia&#8249; (1994); Schneider-Lastin, Christine de Pizan deutsch (1996), S. 197f.; Hahn, Zum &#8250;Berner Pontus&#8249; (2002); Backes, Fremde Historien (2004), S. 74, 170f.; Gehrig, Sammelhandschrift mit Pontus und Sidonia (2009); zur franz&ouml;sischen Vorlage de Crécy, Ponthus et Sidoine (1992). <a class="back" href="#r100">[zur&uuml;ck]</a></p>

<p><a name="fn101"> </a><strong>(101)</strong> Erhalten sind zwei Fragmentbl&auml;tter am Ende der Sammelhandschrift Bern, Burgerbibliothek, Mss.h.h. VII 81, aus der Mitte (?) des 15. Jahrhunderts. Der Codex enth&auml;lt chronikalische Texte (die &#8250;Stra&szlig;burger Chronik&#8249; Jakob Twingers von K&ouml;nigshofen von 1452 und die sp&auml;ter angebundene &#8250;Stadtchronik von Bern&#8249; des Konrad Justinger) und belegt damit seinerseits das im Bern des 15. Jahrhunderts fassbare Interesse an chronikalischem Schrifttum und Bearbeitungen franz&ouml;sischer Erz&auml;hlungen. Die deutsche &Uuml;bertragung folgt einer Prosaaufl&ouml;sung des zwischen 1275 und 1282 von Adenet (Adam) le Roi verfassten Versromans. Vgl. Studer, Bruchst&uuml;ck einer deutschen &Uuml;bersetzung des Ritter-Romans Cleomades (1859/60), S. 93&#8211;100 (mit Textabdruck, S. 95&#8211;100); Fr&ouml;licher, Th&uuml;ring von Ringoltingen&#8217;s &#8250;Melusine&#8249; (1889), S. 52&#8211;61 (mit Textabdruck, S. 52&#8211;57); Steinhoff, &#8250;Cleomades&#8249; (1978); Backes, Fremde Historien (2004), S. 73, 171; Marcon/Schneider, Das Cleomades-Fragment in einer Sammelhandschrift mit Chroniken (2009); zur franz&ouml;sischen Vorlage Henry, Adenet le Roi (1992). <a class="back" href="#r101">[zur&uuml;ck]</a></p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>

</body>
</html>
